const novels = [
  {
    id: "tabi-wa-michizure",
    title: "旅は道連れ",
    date: "2026-10-20",
    score: 4.0,
    detail: "まだわからないけど、今は。という小説",
    text: `





　私はずっと不思議だった。
　杠がなぜ私の旅について来るのか、不思議だった。
　仙薬探しの件が落ち着いてから、音沙汰もなくおよそ一年。空白を跨ぐようにしてひょいと現れた杠が、「さぎりんの護衛」などと言い出したとき、よほど暇なのだろうと受け取った。思わずそう口にしたら、杠はただうつむきがちに笑った。──あははっ。その瞳にひと際、なにか色めく光がよぎったふうにも見えたけれど、それは川の魚のようにすばやく深くへ潜っていった。私は気になりながらも、無理につかみにいったとして本来の活きを失ってしまうだろうし、そもそも人の顔をのぞき込むのは失礼だとわかっていた。だから杠越しの景色、若々しい山の緑にひとまず視線を預けたのだった。
　杠は名前を新しくしたそうで（スミレ、とさらりと告げられたが私はまだ呼び慣れていない）、忍びの里からの追っ手についても、十禾の念入りな措置によって心配する必要がなくなった。そうして過去に比べたらだいぶ羽を伸ばせていただろうに。安寧を持て余し、かえってつまらなかったのだろうか。
　つまらないかどうかの話であれば、私との旅もおそらく杠にとってはつまらないのではと思う。一番の目的地としていた画眉丸夫妻のもとを訪ねたあとは、当初の名目である「諸国の[[rb:試刀術 > しとうじゅつ]]を学ぶため」に私は進むと決めている。そして比較的安全な道や場所を選んでいるので、とくに山も谷もない。それでも杠は飽きるそぶりも見せずに一日、また一日とこのふたり旅を延ばしていく。私の旅路が一本の線ならば、それに自らの線を添えるようにして。なぜだろうと思いつつ、今日も杠がそばに居てくれることによって、小さな安心が積み重なっているのも確かだった。
「疲れたぁ～」
　両脇の草むらに野花の咲く一本道。しばらく黙って隣を歩いていた杠が、ついに不満を漏らした。
　私は速度を落としてそちらを見やる。途端、より遅れぎみになる杠。その[[rb:倦 > う]]んだ目がまだ続く道のりを辿る。足は重たげに引きずられ、草履がざりざりと砂を噛んだ。……多少のわざとらしさが浮く。けれど、昨夜は野宿をして、今日はほとんど歩き通しであることを踏まえると妥当な状態だろう。
　表には出していないだけで私も大概、疲れを感じていたが、次の町まであと半里、いやそのさらに半分ほど。頭上では空の端が茜色に染まりはじめている。やがて陽が沈みきる前に、宿へ到着しておきたかった。
「もう少しですから。ほら、」
　後ろに向けて声を伸ばす。しかし杠はうな垂れるばかりで、疲労という[[rb:泥濘 > ぬかるみ]]にはまり動こうとしない。
　着いたらお風呂に入れますよ。布団もあります。私がどうにか言いくるめようとしても、杠は今にも座り込みそうな様子だった。構わず[[rb:躙 > にじ]]り寄る夕闇。私は途方に暮れた気持ちで二の足を踏む。
「もう。置いていきますよ」
　しまいには、冗談は得意ではないものの、冗談のつもりで軽く投げ掛けてみた。
　すると、
「べつにいーよ」
「……」
　あっさり返されてしまい、なにも言えずにただ杠を見つめた。風が、不意に冷気を孕む。西日を背に受けその表情は、陰に滲んでなぞりにくかった。私は目を細める。想像するに多分、あとで追いついて来るのだろうとは思う。もっとも、そのような保証はどこにもない。「置いていかれる」のはむしろ自分の方なのではないかという気さえする。
「……仕方のない人ですね」
　景色が動く。私は町ではなく、杠の方に踏み出していた。
　杠がふっと顔を上げる。私が戻ってくるのを端からわかっていたようだった。淡泊な返しをしたのも計算のうちだったのかもしれないが、私は許した。そう思わないと、自分が完全に杠の掌の上だと認めることになってしまうから。
　こういうときはとにかく敵わない。つまり、最初から負けの決まっている立ち合いに臨んだというわけだ。私はひとつため息をつく。そして振り分け荷物の紐を肩先へずらしてから、杠に背を向けてしゃがんだ。
「どうぞ。おぶさってください」
「え、いいの？」
　大好きっ、と抱擁も込めてか、杠が私の首もとにぎゅっと腕を回してくる。まったく調子の良い人だ。杠を支えながら腰を入れて立ち上がると、私は町へ向けてふたたび進みはじめた。
「さぎりん。重い？」
　背中越しに杠が訊いてきた。うなじをくすぐるその声に、半ば首をすくめて応える。
「……いいえ」
「うーんなんか間があったな」
「ありませんよ」
　あった。ありません。軽口を交わしながら歩いていく。
　境なく一緒になって伸びる私たちの影。杠が笑うたびその揺れが伝わってきて、それをなんだかもっと感じ取りたくて、私は後ろに回す腕を少しだけきつくした。人ひとりぶんの重みがしっかりと返ってくる。けれど、杠を置いていってしまう方が自分の心には重かったのだろう、と思った。



　ただでさえ疲れていたうえに、人を背負っての移動だ。町へ入る頃には案の定、陽が沈みきっていた。
　杠だけでなく自分のためにも、いつもより高めの宿を取った。通りに面した二階建ての[[rb:旅籠 > はたご]]。たまにはこれくらいの贅沢をしてもいいだろう。五右衛門風呂のある湯殿はちょうど空いており、私から順番に入ることにした。夕餉の支度もできているそうなので、あまり長くならないようにと事前に伝えておいたのだが、杠が部屋に戻ってくるまでゆうに半刻はかかった。こういったことについてはもはや、取り立てて文句は言わない。たとえ私が非難の目を向けてみても、糠に釘なのである。
　夕餉をいただいたあとで、ふと、外から笛の音色らしきものが流れてきた。初めは風が鳴っているのかと思っていた。ところが耳を澄ませばちゃんと節があり、ほどなくして──ど、どん、どん。太鼓も混じりはじめる。
「お祭りでもやってんのかな？」
　窓辺に寄った杠が、格子の隙間から外をのぞく。私もつられてそちらへ目をやった。闇に沈んだ町の中。通りの向こうに連なる灯りが浮かび上がり、そのあいだを人影がちらりらと行き来していた。
「そうみたいですね」
「ねえ、ちょっと行ってみよっか」
　ぱっと杠がこちらに振り向いてくる。私はわずかに圧されながら、すでに足元に敷かれている布団を踏みしめた。今日は長く歩いたし、明日もできるだけ早くから行動したい。祭りを見ることは旅の目的でもない。あまり行く理由がなかった。
　しかし、私は杠の瞳を見つめてみる。すると──瞬きの合間、またあの光がそこにきらめいた。
「……少しだけなら」
　と言ってから、はっとして口もとに手をやる。自分から出た言葉に、自分で驚いた。
「お、マジ？」
　やや意外そうに目をみはった杠に、私はきまりが悪くなり念を押す。
「本当に少しだけですよ」
「やった」
　浮き立つ杠に促され、さっと身支度を整えて外へ出る。体の熱を夜風と心地よく分け合いつつ、ふたりで町の中心を目指す。しだいに闇がほどけ、明かりが満ちてくる中で、二、三歩前をゆく杠の足取りは、先ほどまでの疲労など忘れたように軽やかだった。
「あなた、疲れてたんじゃないんですか」
　私の指摘に、杠は歌うように返す。
「お祭りは別腹」
「意味がわかりません」
　進むにつれ、増えてきた人々に混じって歩く。どこからか焼いた餅の香ばしいにおいが漂ってくる。笛と太鼓の音に合わせるように、家々の軒先に吊るされた灯りが揺れ、そこかしこで大人や子どもたちの笑いが湧いた。私もにわかに高揚をおぼえる。自分ひとりなら、きっとここへ来ることはなかった。そう考えると今の景色が貴重なものに見え、知らず知らずのうちに足を緩めていた。
「けっこう賑わってんね」
　前を歩いていた杠がいったん立ち止まって、やがて横に並んできた。私は「ええ」とうなずき、歩幅を狭めたまま進む。旅を始めてから気づいたのだが、私たちは歩く速度が違う。
　それだけではない。ものの考え方も、寝起きの時間も違う。今後も合わないことが多々あるだろう。けれど片方が速ければもう片方が待ち、片方が止まればもう片方が戻る。そのようにして、一緒に歩いている。
　杠が隣に居ることで、私の日々は思いがけない展開を見せる。歩く速度が変わり、立ち止まる場所が増え、このように夜の町へ繰り出す。ときには困らされることもあるが、それもひとりでは得られない体験なのだった。人が歩める道はたったの一本。だけどこうして誰かが隣に居ると曲がったり、広がったりする。私はその「予想外」を、いつの間にか楽しみにしているのかもしれない。
　私はずっと不思議だった。
　杠がなぜ私の旅について来るのか、不思議だった。
　とはいえ、杠の心にあるものを私がすべて知ることはできない。知りたい気持ちが先走って、勢いまかせにつかみ取ってしまいたくもない。
　ただ、私は杠と明日も一緒に歩きたい。この願いはひとつ、確かにあった。
「さぎりん、あれ見て」
　通りの奥に杠がなにかを見つけ、私の手をくいと引いた。瞳にはやはり、きらきらとした光が躍っている。今はまだそれの意味を知らない。けれどいずれは知っていけるような気がして、私は自然と微笑んだ。
「なんですか？」
　導かれるままに、私はそちらへ足を向ける。自分ひとりでは選ばなかったであろう道へ。
　──だから私は、この人と旅をしている。
　吹き抜ける風。それが辺りの空気を緩くかき混ぜ、私の袖口をひんやりくぐっていくのと対照的に、杠のぬくもりが指先に息づく。私は並んで歩きながら、そっと握り返してみる。すると杠は祭囃子に乗せるように、「ふふっ」と楽しそうに笑った。
　ふたりの旅はまだ終わらない。今夜の道も続いていく。小さくもはっきりとした予感が、手のうちに灯った。










`
  },
  {
    id: "saikai-no-yoru",
    title: "再会の夜",
    date: "2026-09-30",
    score: 4.0,
    detail: "ふたりがふたたび出会ってすぐの小説",
    text: `




　夕餉を終えて、佐切とそれぞれ順番に風呂まで借りた頃には、わりと深い時間帯になっていた。もう宵五つも過ぎるくらいだろうか。浴衣を適当に身につけた私は板の間から出る。月明かりの差し込む台所を抜け、するりと襖を開けた。
　ふたりで突然来訪したにもかかわらず、気の回る結はちょうど二組の布団を用意してくれた。居間、兼、客間として使われているらしきこの座敷に、それらは半歩ほどのあいだを空けて並べられていた。
「っはあー……！　いい湯だったぁ」
　私はそのうちのひとつへ仰向けに寝転がった。風呂上がりの体はまだ火照っていて、障子を開け放した窓から入ってくる夜風が涼しい。
「ずいぶん遅かったですね」
　隣から佐切の声がした。瞼を持ち上げると、布団に座り、つやめく長い髪を梳かす姿が見えた。椿油のさわやかな甘いにおい。
「ガビに追い焚きしてもらった。あれ超便利だよね～火法師だっけ？」
「そういうための術ではないと思います」
「まぁまぁ。腕が鈍らないように特訓よ、特訓」
　笑いながら言った私に、佐切も笑みを浮かべる。そうしてまた櫛でさらり、さらりと自身の髪を梳かしていった。滑らかなその音を聞きながら、私はぼうっと天井を眺める。穏やかな静けさが風とともに流れていく。
　今日一日、佐切はまるで人が変わったかのようによく喋っていた。昼間は結に向けて。やがて夕方になり、午睡から目を覚ました画眉丸も交えて。仙薬探しの話がひと段落ついてからも同様だ。島を出たあと画眉丸はどうしていたのか。ここへ来るまでに何があったのか。ふたりでどんなふうに暮らしているのか。結の作った料理のことも……それはもう、次から次へと尋ねていた。
（まあ、仕方ないか）
　私は心の中でため息をついた。
　佐切にとって画眉丸は、あの島で何度も背中を預けた相手だ。ふたりはもはや信頼以上のもので通じ合っている。それに、あれだけ妻のもとへ生きて帰ることを望んでいた彼が、こうして本当に妻と暮らしているのだから。両者に話したいことや聞きたいことは山ほどあるのだろう。
　ところがそう思う一方で、「けど」という言葉が疼く。喉の奥に、魚の小骨のようなものが刺さっていた。
（──私のことは、そんなに気になんないのかな）
　島を脱出してから、佐切とは連絡を取ってさえいなかった。約一年ぶりの接触だ。積もる話は私にだってある。ただし、佐切が知りたいと言ってくれたら話したかった。
　そもそも、「死んだことになった」私は、その気になればどこへでも行けた。名を変えて、何にも縛られず、好きな場所で好きなように生きられた。
　けれど結局、私は佐切に会いにきた。
　このこと自体をまずどう思っているのだろう。なんとなく案じて、私は自身の旅路について話せずにいた。
（……迷惑だったりして）
　そこまで考えたところで私は顔をしかめた。進んでいきたい道に立った、粗末な「通行止め」の札。それを強い心意気で蹴散らす。
　佐切の隣。ここが、今の自分の生きたいところ。私が私らしく居られるところ。たとえ本人に迷惑がられても変わらない。それほどの決意を、再会するまでの歩みとともに固めてきたはず。だから今さら動じるのは気のせいに決まっている。
「杠さん」
「うん？」
　前の名を不意に呼ばれて顔を向ける。
　佐切がいつの間にか寝そべり、こちらを見ていた。行燈の光の中でその目がやわらかに瞬く。
「ようやく落ち着いてあなたと話せます」
　求めていた言葉だった。一瞬遅れて、意味を飲み込む。
「……へえー？」
　私はとりあえず笑ってみせた。
「つまり、私とは後回しだったってわけ？」
「そう伝わってしまったならすみません」
　佐切は困ったように微笑んだ。
「彼らにも、聞きたいことがたくさんありました。……けど、」
「……けど？」
「杠さんとは、ゆっくり話したかったんです」
「……」
　私は小さく口を開いたが何も紡げなかった。あらためて佐切の言葉が染みていく。喉の奥に引っかかっていたものが、あっけなく取れていった。
「……あ、そ」
　嬉しい。
「ふーん……」
　呟きながら、私はゆるんでしまう口元に手をやった。この感情をどうしても素直に表せない自分が、我ながらもどかしかった。心のうちには、飴玉をもらった子どものような私が居るのに。佐切から変に思われる前に、こほん、と咳ばらいでごまかす。
「じゃあ、何から話そっか？」
「そうですね……杠さんは、島を出てからどうしていたんですか？」
「えー、私？」
　子どもがとび出さないように、いったん勿体つけてみる。
「はい」
「んー……と、いろいろ？」
　私は軽く首をかしげた。聞いてほしかったものの、ここまでの道のりがあまりにもごちゃごちゃしていて、急にはまとまらない。はぐらかしているつもりではないのだが、佐切はわずかに眉をひそめた。
「いろいろ、ではわかりません。いつどこで何を……」
「あは、なんか取り調べみたい。さっすがお役人」
「茶化さないでください。あなたの話を、きちんと聞きたいんですよ」
「きちんと、ねぇ」
　そんなふうに言われると悪い気はしない。私は記憶を大まかに分けてから、少しずつ話しはじめた。
　島を出てからしばらくは身を潜めていたこと。
　村や町を転々としていったこと。
　宿代を惜しんで野宿した夜のこと。
　食べ物に困って、テキトーな山菜を採ったらとても苦かったこと。
　佐切はその一つひとつに、「きちんと」耳を傾けてくれた。
「それ、本当に食べたんですか？」
「うん。だって他に食べれそうなモンなかったし」
「そんな、危ないですよ」
「毒見は得意だから」
「そういう問題ではありません。野宿のことだって──」
　私からするとどうでもいい細部のことまで、佐切は気に掛ける。無事だったかどうかなんていうのも、今こうして顔を合わせているだけでわかる。それでも佐切は、ただの生存報告ではなく、私がどう生きてきたかを受けとめたいのだろう。その真摯な気持ちが伝わってきた。
　そうしてお互い、それぞれ布団の中に収まって話しているうちに、私はふと思う。
（やっぱり、会いにきてよかった）
　海で別れた時には、二度と会わない方がいいのかもしれないとも考えた。風まかせに、どこへなりと消えてしまえば綺麗なのかもしれない、と。
　しかし、私はここを選んだ。
　そして今、佐切は私がひとりで歩いてきた道を、あとから一緒になぞるように聞いてくれている。知ろうとしてくれている。ひしひしとそう感じられて、あの時の迷いなんてどうでもよくなった。本土に還りついてからの一歩一歩が、こうして佐切に会うためのものだったのだ。そう確信した。
　胸がすっきりしたところで、今度は私から聞いてみる。
「さぎりんは、念願のガビ夫婦に会えたけど」
「『念願の』……はい」
　佐切は少し引っかかる様子を見せたが、うなずいた。
「こっからどうすんの。まさか、居候……？」
「するわけないでしょう。お邪魔すぎます」
「だよねぇ」
　即答の勢いに私は笑った。対する佐切は至って真面目だ。
「じゃ、旅続けんの？」
「まあ、そうですね……」
　佐切は思案げに、視線を宙にさまよわせた。
「他に行ってみたいところもありますし。見ておきたいものもあります」
「へー」
　素っ気なく返しながら、私は佐切の顔色をうかがった。
（──私も、一緒に行っていい？）
　とっさに唇を引き結ぶ。……駄目だ。この気持ちをありのまま出したら、ひどく切実に響いてしまうだろう。それでは重たすぎる。佐切の旅についていくうえで「お荷物」だけにはなりたくなかった。
　行燈の火がちりっとひとつ爆ぜる。それだけの間を置いて、私は仕切り直す。
「……じゃあ、護衛が必要ね」
　手頃な言葉をふたたび持ってきてみた。
「護衛？　……ああ、そんなことを言ってましたね」
「そ。世の中物騒だし？」
　にこっと笑った私に、佐切が複雑そうな表情をする。
「杠さんが言いますか、それ」
「はーい、城いっこ制圧した元くノ一です」
「それだけじゃないこともやってますけどね……」
　佐切が眉間を押さえる。おそらく、私がおこなってきた所業の数々を思い浮かべているのだろう。殺人、盗み、詐称、強請……。
　佐切の頭に私の罪状が並ぶのは不本意だが、それを逆手に取ってもうひと押ししてみる。
「ほら、私ほど頼りになる護衛いないっしょ」
「……」
　すると佐切は手を下ろして、こちらをまっすぐに見据えた。島でも向けられた真剣な眼差しだった。けれど今は、その奥に以前よりも揺るぎないものがあるように見えた。
　もともと大人びた子だったが、あれからさらに成長している。そう感じた矢先。
「私は、杠さんと一緒なら心強いです」
「……え」
　意外なほどあっさり受け入れてもらえた。私は断られるものとばかり思っていたぶん、拍子抜けしてしまう。
「なぜ驚くんです。あなたが言ったんでしょう」
「いや、まあ、そうなんだけど」
　まだまだ粘るつもりだったから。という言葉は飲み込んだ。
　佐切は不思議そうに見つめてくる。
「何か問題が？」
「……別に」
　なるほど。いくら成長しようと「甘ちゃん」なところは相変わらずなのだ。島での成り行き上の協力関係がなくなった今でも、自分のことを信じてくれるなんて。私は布団を引き上げ、またこっそり口元を隠した。
「じゃ、決まりね」
「はい。よろしくお願いします」
「ん」
　それから、無言で交わす視線がこそばゆくて、私はついにくすくす笑った。佐切もつられるように表情をほどき、窓から降りてくる月明かりまでうす青くやわらいだ。
　そのあともふたりで取り留めなく話しつづけていると、やがて隣の部屋からかすかに声がした。私はぴくりと耳をそばだてる。
「……ねえ、さぎりん」
「なんですか」
「ガビたち、まだ起きてるよね」
　唐突にそう振られて、佐切は戸惑いながらも耳を澄ます。
「え、と……そうみたいですね」
「…………」
　好奇心に駆られ、私はそろりと布団から抜け出した。
「ちょっ、杠さん？」
「しーっ」
　身を起こした佐切に対し、私は人差し指を唇に当てた。そのまま、画眉丸たちの部屋につながる襖のそばまで這っていく。
「だってさ、興味ないの？」
　肩越しに振り向いてみると、佐切はいまだに不可解そうだった。
「何がですか」
「夫婦のムツゴト」
「……っ!?」
　佐切の顔が固まる。そして、みるみるうちに赤く染まっていく。
「な、何を……」
「いや、夫婦だよ？　しかも睦言ってあれだよ？　ただの──」
「だからって聞いていいものではありませんっ」
　私の説明を遮った佐切。ただし声量は律儀に落としたまま。そんなかわいい隙を見つけた私は、あえて尋ねてみる。
「じゃあ戻る？」
「…………」
　佐切は何も言わなかった。代わりにその喉がごくりと鳴り、私の口角はいっきに上がる。
「さぎりん。気になってんじゃん」
「そ、そういうわけでは……ですが、後学のため……」
「はいはい」
　結局、ふたりそろって襖に耳を寄せる。
　向こう側では画眉丸と結が何かを話している。しばらくは音がぼやけていたが、しだいに輪郭を帯びてきた。
　そして低く、画眉丸の声が言葉を結ぶ。
「みな、元気そうでよかった」
　私たちは同時に息を飲んだ。
　結が嬉しそうに返す。その内容まではよく聞き取れなかった。ややあって、画眉丸が笑ったような気配がした。
　私はそっと襖から耳を離す。佐切も同じように離れ、うつむいた。
「……悪いことしちゃいましたね」
「……しちゃった、のかもね」
　佐切はどうかはわからないけれど、私に残った罪悪感は少しだけだった。それよりも、じんわりとした温もりの方が大きい。──画眉丸の言う通りだったから。
　あの島で、何人も死んだ。遠くへ離れた人々もいた。
　それでも再会できた者たちが、今こうして同じ夜を過ごしている。ただそれだけで、生き残ってよかったと思える。
　私はひそかに笑った。前までは自分ひとりさえ帰れたらそれでよかったはずなのに、誰かさんのおかげで、私もだいぶ情の深い人間になってきたらしい。
「もう、寝ましょうか」
　落ち着いたのか、佐切がそっと声を掛けてきた。私は目を伏せてうなずく。
「そだね」
　佐切が窓の障子を閉め、私は行燈を消し、粛々と布団に戻った。
「おやすみなさい」
「おやすみー」
　けれど。瞼を閉じても、すぐには眠れなかった。島。旅。再会。その先。断片的な思考が浮かんでは消えていく。私はもともと宵っ張りであることに加えて、さっきの盗み聞きのくだりで目が冴えてしまったようだ。
「……杠さん」
　遠慮がちに呼ばれて、顔を傾ける。佐切がこちら向きに寝ていた。
「んー？」
「途切れてた話の続き、聞いてもいいですか」
「え、まだ話すの？」
「あなたさえよければ。その……眠れなくて」
　申し訳なさそうな佐切に微笑んで、私は横向きに寝なおした。
「ふふ、いいよ」
　そこからまた話が始まった。
　どこかの宿で猫に魚を盗られた話なんかまでしているうちに、いつの間にか、私の声はひそやかになっていった。最初はすぐに返ってきていた佐切の声も、だんだんとあいだが空きはじめる。
「それでさぁ、その宿がもう最悪で」
「……はい」
「……さぎりん？」
　呼んでみると、佐切は瞳をうろつかせてから私に焦点を合わせた。
「はい」
「返事おそ」
「……考えていたんです」
「絶対眠いじゃん」
「眠く、ありません」
　佐切はそう言いながら、丸めた指先で目をこしこしと擦る。けれど、もうその瞼は半分くらいしか上がらない。
「……まだ、大丈夫です」
　なぜそんな意地を張るのだろう。いささか理解に困ったが、ひとまずなだめることにする。
「大丈夫じゃないって」
「まだ話していたいです」
　その主張がより強く響いた。私は笑いかけて、やめた。障子越しの月明かりに浮かぶ佐切の顔が、思ったより不安そうだったからだ。
　その不安を、私はたぶんまだ覚えている。眠たいくせに眠りたくない。目を閉じているあいだに何かを失ってしまうのが怖い。だいぶ昔にも、似たような顔に袖をつかまれた夜があった。あの小さな夜。
　追憶に浸りながら私は、本当に親しい人だけに対しての温度で接する。
「じゃあ、また明日話そ。今日のところはこれくらいにしといてさ」
「……」
　佐切はうとうとしつつ、意識を保っていた。
　それから、閉じかけていた目をこちらに向ける。
「……明日も」
　佐切はゆるやかに唇を動かす。

「明日も、杠さんは居てくれますか……？」

　私は一瞬、言葉を失った。
　佐切はまだ信じきれていない。私がここに居ることを。私と再会したことを。全部が都合のいい夢か何かで、朝になったら消えてしまうのではないか、と心のどこかで恐れている。
　──そうだ。佐切は島で、明日もきっと居るはずと信じていた「きょうだい」たちを亡くしたのだった。
「うん。明日も居るよ」
　私はできるだけ深い声で言った。佐切の内側まで撫でるように。
「……明後日も？」
「明後日も」
「……そう、……」
　私の返事を聞いた佐切の体から、ふっと力が抜けた。
　ほどなくして、規則正しい寝息が聞こえはじめる。
「ほんとに寝た」
　私は微笑んだ。眠っている佐切は起きている時よりずっと幼く見えた。いや、これが歳相応なのかもしれない。私は頬杖をついて、しばらくその寝顔を眺める。
（明日も、明後日も。か……）
　そんな先の約束を、人から求められたことがあっただろうか。
　忍びの里では、昨日まで見ていた顔ぶれが翌朝にはなくなっているなんて珍しくもなかった。任務に出たのか、そしてそこで死んだのか。それすら知らされないこともあった。だから私も、誰かに明日の所在を尋ねたことはない。逆も然り。そういう世界で生きてきた。
　さらに先のことを考えたのも、初めてだった。
「……明日も、明後日も」
　口の先だけで、小さく呟いてみる。
「……ずっと。あんたと一緒に居てもいい？」
「…………」
　とっくに眠りに落ちた佐切から、返事はもちろんない。でも、届かなくても、今はよかった。
（……ありがとね）
　私は笑みをひとつこぼしてから、自分の布団に潜り込む。障子の向こうでは、月明かりが淡く時を満たしていた。先のことはまだ全然わからない。けれど今夜だけは、安心して眠ってしまっても大丈夫だと信じられた。
　隣からは、すぅ……すぅ……と佐切の静かな寝息が聞こえてくる。
　寄せては返す波のようなそれに呼吸を合わせ、私はゆっくりと瞼を下ろす。深くやわらかい暗闇の奥。夢への入口が、すぐそばにあった。








`
  }
];
