const novels = [
  {
    id: "tabi-wa-michizure",
    title: "旅は道連れ",
    date: "2026-10-20",
    score: 4.0,
    detail: "まだわからないけど、今は。という小説",
    text: `





　私はずっと不思議だった。
　杠がなぜ私の旅について来るのか、不思議だった。
　仙薬探しの件が落ち着いてから、音沙汰もなくおよそ一年。空白を跨ぐようにしてひょいと現れた杠が、「さぎりんの護衛」などと言い出したとき、よほど暇なのだろうと受け取った。思わずそう口にしたら、杠はただうつむきがちに笑った。──あははっ。その瞳にひと際、なにか色めく光がよぎったふうにも見えたけれど、それは川の魚のようにすばやく深くへ潜っていった。私は気になりながらも、無理につかみにいったとして本来の活きを失ってしまうだろうし、そもそも人の顔をのぞき込むのは失礼だとわかっていた。だから杠越しの景色、若々しい山の緑にひとまず視線を預けたのだった。
　杠は名前を新しくしたそうで（スミレ、とさらりと告げられたが私はまだ呼び慣れていない）、忍びの里からの追っ手についても、十禾の念入りな措置によって心配する必要がなくなった。そうして過去に比べたらだいぶ羽を伸ばせていただろうに。安寧を持て余し、かえってつまらなかったのだろうか。
　つまらないかどうかの話であれば、私との旅もおそらく杠にとってはつまらないのではと思う。一番の目的地としていた画眉丸夫妻のもとを訪ねたあとは、当初の名目である「諸国の[[rb:試刀術 > しとうじゅつ]]を学ぶため」に私は進むと決めている。そして比較的安全な道や場所を選んでいるので、とくに山も谷もない。それでも杠は飽きるそぶりも見せずに一日、また一日とこのふたり旅を延ばしていく。私の旅路が一本の線ならば、それに自らの線を添えるようにして。なぜだろうと思いつつ、今日も杠がそばに居てくれることによって、小さな安心が積み重なっているのも確かだった。
「疲れたぁ～」
　両脇の草むらに野花の咲く一本道。しばらく黙って隣を歩いていた杠が、ついに不満を漏らした。
　私は速度を落としてそちらを見やる。途端、より遅れぎみになる杠。その[[rb:倦 > う]]んだ目がまだ続く道のりを辿る。足は重たげに引きずられ、草履がざりざりと砂を噛んだ。……多少のわざとらしさが浮く。けれど、昨夜は野宿をして、今日はほとんど歩き通しであることを踏まえると妥当な状態だろう。
　表には出していないだけで私も大概、疲れを感じていたが、次の町まであと半里、いやそのさらに半分ほど。頭上では空の端が茜色に染まりはじめている。やがて陽が沈みきる前に、宿へ到着しておきたかった。
「もう少しですから。ほら、」
　後ろに向けて声を伸ばす。しかし杠はうな垂れるばかりで、疲労という[[rb:泥濘 > ぬかるみ]]にはまり動こうとしない。
　着いたらお風呂に入れますよ。布団もあります。私がどうにか言いくるめようとしても、杠は今にも座り込みそうな様子だった。構わず[[rb:躙 > にじ]]り寄る夕闇。私は途方に暮れた気持ちで二の足を踏む。
「もう。置いていきますよ」
　しまいには、冗談は得意ではないものの、冗談のつもりで軽く投げ掛けてみた。
　すると、
「べつにいーよ」
「……」
　あっさり返されてしまい、なにも言えずにただ杠を見つめた。風が、不意に冷気を孕む。西日を背に受けその表情は、陰に滲んでなぞりにくかった。私は目を細める。想像するに多分、あとで追いついて来るのだろうとは思う。もっとも、そのような保証はどこにもない。「置いていかれる」のはむしろ自分の方なのではないかという気さえする。
「……仕方のない人ですね」
　景色が動く。私は町ではなく、杠の方に踏み出していた。
　杠がふっと顔を上げる。私が戻ってくるのを端からわかっていたようだった。淡泊な返しをしたのも計算のうちだったのかもしれないが、私は許した。そう思わないと、自分が完全に杠の掌の上だと認めることになってしまうから。
　こういうときはとにかく敵わない。つまり、最初から負けの決まっている立ち合いに臨んだというわけだ。私はひとつため息をつく。そして振り分け荷物の紐を肩先へずらしてから、杠に背を向けてしゃがんだ。
「どうぞ。おぶさってください」
「え、いいの？」
　大好きっ、と抱擁も込めてか、杠が私の首もとにぎゅっと腕を回してくる。まったく調子の良い人だ。杠を支えながら腰を入れて立ち上がると、私は町へ向けてふたたび進みはじめた。
「さぎりん。重い？」
　背中越しに杠が訊いてきた。うなじをくすぐるその声に、半ば首をすくめて応える。
「……いいえ」
「うーんなんか間があったな」
「ありませんよ」
　あった。ありません。軽口を交わしながら歩いていく。
　境なく一緒になって伸びる私たちの影。杠が笑うたびその揺れが伝わってきて、それをなんだかもっと感じ取りたくて、私は後ろに回す腕を少しだけきつくした。人ひとりぶんの重みがしっかりと返ってくる。けれど、杠を置いていってしまう方が自分の心には重かったのだろう、と思った。



　ただでさえ疲れていたうえに、人を背負っての移動だ。町へ入る頃には案の定、陽が沈みきっていた。
　杠だけでなく自分のためにも、いつもより高めの宿を取った。通りに面した二階建ての[[rb:旅籠 > はたご]]。たまにはこれくらいの贅沢をしてもいいだろう。五右衛門風呂のある湯殿はちょうど空いており、私から順番に入ることにした。夕餉の支度もできているそうなので、あまり長くならないようにと事前に伝えておいたのだが、杠が部屋に戻ってくるまでゆうに半刻はかかった。こういったことについてはもはや、取り立てて文句は言わない。たとえ私が非難の目を向けてみても、糠に釘なのである。
　夕餉をいただいたあとで、ふと、外から笛の音色らしきものが流れてきた。初めは風が鳴っているのかと思っていた。ところが耳を澄ませばちゃんと節があり、ほどなくして──ど、どん、どん。太鼓も混じりはじめる。
「お祭りでもやってんのかな？」
　窓辺に寄った杠が、格子の隙間から外をのぞく。私もつられてそちらへ目をやった。闇に沈んだ町の中。通りの向こうに連なる灯りが浮かび上がり、そのあいだを人影がちらりらと行き来していた。
「そうみたいですね」
「ねえ、ちょっと行ってみよっか」
　ぱっと杠がこちらに振り向いてくる。私はわずかに圧されながら、すでに足元に敷かれている布団を踏みしめた。今日は長く歩いたし、明日もできるだけ早くから行動したい。祭りを見ることは旅の目的でもない。あまり行く理由がなかった。
　しかし、私は杠の瞳を見つめてみる。すると──瞬きの合間、またあの光がそこにきらめいた。
「……少しだけなら」
　と言ってから、はっとして口もとに手をやる。自分から出た言葉に、自分で驚いた。
「お、マジ？」
　やや意外そうに目をみはった杠に、私はきまりが悪くなり念を押す。
「本当に少しだけですよ」
「やった」
　浮き立つ杠に促され、さっと身支度を整えて外へ出る。体の熱を夜風と心地よく分け合いつつ、ふたりで町の中心を目指す。しだいに闇がほどけ、明かりが満ちてくる中で、二、三歩前をゆく杠の足取りは、先ほどまでの疲労など忘れたように軽やかだった。
「あなた、疲れてたんじゃないんですか」
　私の指摘に、杠は歌うように返す。
「お祭りは別腹」
「意味がわかりません」
　進むにつれ、増えてきた人々に混じって歩く。どこからか焼いた餅の香ばしいにおいが漂ってくる。笛と太鼓の音に合わせるように、家々の軒先に吊るされた灯りが揺れ、そこかしこで大人や子どもたちの笑いが湧いた。私もにわかに高揚をおぼえる。自分ひとりなら、きっとここへ来ることはなかった。そう考えると今の景色が貴重なものに見え、知らず知らずのうちに足を緩めていた。
「けっこう賑わってんね」
　前を歩いていた杠がいったん立ち止まって、やがて横に並んできた。私は「ええ」とうなずき、歩幅を狭めたまま進む。旅を始めてから気づいたのだが、私たちは歩く速度が違う。
　それだけではない。ものの考え方も、寝起きの時間も違う。今後も合わないことが多々あるだろう。けれど片方が速ければもう片方が待ち、片方が止まればもう片方が戻る。そのようにして、一緒に歩いている。
　杠が隣に居ることで、私の日々は思いがけない展開を見せる。歩く速度が変わり、立ち止まる場所が増え、このように夜の町へ繰り出す。ときには困らされることもあるが、それもひとりでは得られない体験なのだった。人が歩める道はたったの一本。だけどこうして誰かが隣に居ると曲がったり、広がったりする。私はその「予想外」を、いつの間にか楽しみにしているのかもしれない。
　私はずっと不思議だった。
　杠がなぜ私の旅について来るのか、不思議だった。
　とはいえ、杠の心にあるものを私がすべて知ることはできない。知りたい気持ちが先走って、勢いまかせにつかみ取ってしまいたくもない。
　ただ、私は杠と明日も一緒に歩きたい。この願いはひとつ、確かにあった。
「さぎりん、あれ見て」
　通りの奥に杠がなにかを見つけ、私の手をくいと引いた。瞳にはやはり、きらきらとした光が躍っている。今はまだそれの意味を知らない。けれどいずれは知っていけるような気がして、私は自然と微笑んだ。
「なんですか？」
　導かれるままに、私はそちらへ足を向ける。自分ひとりでは選ばなかったであろう道へ。
　──だから私は、この人と旅をしている。
　吹き抜ける風。それが辺りの空気を緩くかき混ぜ、私の袖口をひんやりくぐっていくのと対照的に、杠のぬくもりが指先に息づく。私は並んで歩きながら、そっと握り返してみる。すると杠は祭囃子に乗せるように、「ふふっ」と楽しそうに笑った。
　ふたりの旅はまだ終わらない。今夜の道も続いていく。小さくもはっきりとした予感が、手のうちに灯った。










`
  },
  {
    id: "saikai-no-yoru",
    title: "再会の夜",
    date: "2026-09-30",
    score: 4.0,
    detail: "ふたりがふたたび出会ってすぐの小説",
    text: `




　夕餉を終えて、佐切とそれぞれ順番に風呂まで借りた頃には、わりと深い時間帯になっていた。もう宵五つも過ぎるくらいだろうか。浴衣を適当に身につけた私は板の間から出る。月明かりの差し込む台所を抜け、するりと襖を開けた。
　ふたりで突然来訪したにもかかわらず、気の回る結はちょうど二組の布団を用意してくれた。居間、兼、客間として使われているらしきこの座敷に、それらは半歩ほどのあいだを空けて並べられていた。
「っはあー……！　いい湯だったぁ」
　私はそのうちのひとつへ仰向けに寝転がった。風呂上がりの体はまだ火照っていて、障子を開け放した窓から入ってくる夜風が涼しい。
「ずいぶん遅かったですね」
　隣から佐切の声がした。瞼を持ち上げると、布団に座り、つやめく長い髪を梳かす姿が見えた。椿油のさわやかな甘いにおい。
「ガビに追い焚きしてもらった。あれ超便利だよね～火法師だっけ？」
「そういうための術ではないと思います」
「まぁまぁ。腕が鈍らないように特訓よ、特訓」
　笑いながら言った私に、佐切も笑みを浮かべる。そうしてまた櫛でさらり、さらりと自身の髪を梳かしていった。滑らかなその音を聞きながら、私はぼうっと天井を眺める。穏やかな静けさが風とともに流れていく。
　今日一日、佐切はまるで人が変わったかのようによく喋っていた。昼間は結に向けて。やがて夕方になり、午睡から目を覚ました画眉丸も交えて。仙薬探しの話がひと段落ついてからも同様だ。島を出たあと画眉丸はどうしていたのか。ここへ来るまでに何があったのか。ふたりでどんなふうに暮らしているのか。結の作った料理のことも……それはもう、次から次へと尋ねていた。
（まあ、仕方ないか）
　私は心の中でため息をついた。
　佐切にとって画眉丸は、あの島で何度も背中を預けた相手だ。ふたりはもはや信頼以上のもので通じ合っている。それに、あれだけ妻のもとへ生きて帰ることを望んでいた彼が、こうして本当に妻と暮らしているのだから。両者に話したいことや聞きたいことは山ほどあるのだろう。
　ところがそう思う一方で、「けど」という言葉が疼く。喉の奥に、魚の小骨のようなものが刺さっていた。
（──私のことは、そんなに気になんないのかな）
　島を脱出してから、佐切とは連絡を取ってさえいなかった。約一年ぶりの接触だ。積もる話は私にだってある。ただし、佐切が知りたいと言ってくれたら話したかった。
　そもそも、「死んだことになった」私は、その気になればどこへでも行けた。名を変えて、何にも縛られず、好きな場所で好きなように生きられた。
　けれど結局、私は佐切に会いにきた。
　このこと自体をまずどう思っているのだろう。なんとなく案じて、私は自身の旅路について話せずにいた。
（……迷惑だったりして）
　そこまで考えたところで私は顔をしかめた。進んでいきたい道に立った、粗末な「通行止め」の札。それを強い心意気で蹴散らす。
　佐切の隣。ここが、今の自分の生きたいところ。私が私らしく居られるところ。たとえ本人に迷惑がられても変わらない。それほどの決意を、再会するまでの歩みとともに固めてきたはず。だから今さら動じるのは気のせいに決まっている。
「杠さん」
「うん？」
　前の名を不意に呼ばれて顔を向ける。
　佐切がいつの間にか寝そべり、こちらを見ていた。行燈の光の中でその目がやわらかに瞬く。
「ようやく落ち着いてあなたと話せます」
　求めていた言葉だった。一瞬遅れて、意味を飲み込む。
「……へえー？」
　私はとりあえず笑ってみせた。
「つまり、私とは後回しだったってわけ？」
「そう伝わってしまったならすみません」
　佐切は困ったように微笑んだ。
「彼らにも、聞きたいことがたくさんありました。……けど、」
「……けど？」
「杠さんとは、ゆっくり話したかったんです」
「……」
　私は小さく口を開いたが何も紡げなかった。あらためて佐切の言葉が染みていく。喉の奥に引っかかっていたものが、あっけなく取れていった。
「……あ、そ」
　嬉しい。
「ふーん……」
　呟きながら、私はゆるんでしまう口元に手をやった。この感情をどうしても素直に表せない自分が、我ながらもどかしかった。心のうちには、飴玉をもらった子どものような私が居るのに。佐切から変に思われる前に、こほん、と咳ばらいでごまかす。
「じゃあ、何から話そっか？」
「そうですね……杠さんは、島を出てからどうしていたんですか？」
「えー、私？」
　子どもがとび出さないように、いったん勿体つけてみる。
「はい」
「んー……と、いろいろ？」
　私は軽く首をかしげた。聞いてほしかったものの、ここまでの道のりがあまりにもごちゃごちゃしていて、急にはまとまらない。はぐらかしているつもりではないのだが、佐切はわずかに眉をひそめた。
「いろいろ、ではわかりません。いつどこで何を……」
「あは、なんか取り調べみたい。さっすがお役人」
「茶化さないでください。あなたの話を、きちんと聞きたいんですよ」
「きちんと、ねぇ」
　そんなふうに言われると悪い気はしない。私は記憶を大まかに分けてから、少しずつ話しはじめた。
　島を出てからしばらくは身を潜めていたこと。
　村や町を転々としていったこと。
　宿代を惜しんで野宿した夜のこと。
　食べ物に困って、テキトーな山菜を採ったらとても苦かったこと。
　佐切はその一つひとつに、「きちんと」耳を傾けてくれた。
「それ、本当に食べたんですか？」
「うん。だって他に食べれそうなモンなかったし」
「そんな、危ないですよ」
「毒見は得意だから」
「そういう問題ではありません。野宿のことだって──」
　私からするとどうでもいい細部のことまで、佐切は気に掛ける。無事だったかどうかなんていうのも、今こうして顔を合わせているだけでわかる。それでも佐切は、ただの生存報告ではなく、私がどう生きてきたかを受けとめたいのだろう。その真摯な気持ちが伝わってきた。
　そうしてお互い、それぞれ布団の中に収まって話しているうちに、私はふと思う。
（やっぱり、会いにきてよかった）
　海で別れた時には、二度と会わない方がいいのかもしれないとも考えた。風まかせに、どこへなりと消えてしまえば綺麗なのかもしれない、と。
　しかし、私はここを選んだ。
　そして今、佐切は私がひとりで歩いてきた道を、あとから一緒になぞるように聞いてくれている。知ろうとしてくれている。ひしひしとそう感じられて、あの時の迷いなんてどうでもよくなった。本土に還りついてからの一歩一歩が、こうして佐切に会うためのものだったのだ。そう確信した。
　胸がすっきりしたところで、今度は私から聞いてみる。
「さぎりんは、念願のガビ夫婦に会えたけど」
「『念願の』……はい」
　佐切は少し引っかかる様子を見せたが、うなずいた。
「こっからどうすんの。まさか、居候……？」
「するわけないでしょう。お邪魔すぎます」
「だよねぇ」
　即答の勢いに私は笑った。対する佐切は至って真面目だ。
「じゃ、旅続けんの？」
「まあ、そうですね……」
　佐切は思案げに、視線を宙にさまよわせた。
「他に行ってみたいところもありますし。見ておきたいものもあります」
「へー」
　素っ気なく返しながら、私は佐切の顔色をうかがった。
（──私も、一緒に行っていい？）
　とっさに唇を引き結ぶ。……駄目だ。この気持ちをありのまま出したら、ひどく切実に響いてしまうだろう。それでは重たすぎる。佐切の旅についていくうえで「お荷物」だけにはなりたくなかった。
　行燈の火がちりっとひとつ爆ぜる。それだけの間を置いて、私は仕切り直す。
「……じゃあ、護衛が必要ね」
　手頃な言葉をふたたび持ってきてみた。
「護衛？　……ああ、そんなことを言ってましたね」
「そ。世の中物騒だし？」
　にこっと笑った私に、佐切が複雑そうな表情をする。
「杠さんが言いますか、それ」
「はーい、城いっこ制圧した元くノ一です」
「それだけじゃないこともやってますけどね……」
　佐切が眉間を押さえる。おそらく、私がおこなってきた所業の数々を思い浮かべているのだろう。殺人、盗み、詐称、強請……。
　佐切の頭に私の罪状が並ぶのは不本意だが、それを逆手に取ってもうひと押ししてみる。
「ほら、私ほど頼りになる護衛いないっしょ」
「……」
　すると佐切は手を下ろして、こちらをまっすぐに見据えた。島でも向けられた真剣な眼差しだった。けれど今は、その奥に以前よりも揺るぎないものがあるように見えた。
　もともと大人びた子だったが、あれからさらに成長している。そう感じた矢先。
「私は、杠さんと一緒なら心強いです」
「……え」
　意外なほどあっさり受け入れてもらえた。私は断られるものとばかり思っていたぶん、拍子抜けしてしまう。
「なぜ驚くんです。あなたが言ったんでしょう」
「いや、まあ、そうなんだけど」
　まだまだ粘るつもりだったから。という言葉は飲み込んだ。
　佐切は不思議そうに見つめてくる。
「何か問題が？」
「……別に」
　なるほど。いくら成長しようと「甘ちゃん」なところは相変わらずなのだ。島での成り行き上の協力関係がなくなった今でも、自分のことを信じてくれるなんて。私は布団を引き上げ、またこっそり口元を隠した。
「じゃ、決まりね」
「はい。よろしくお願いします」
「ん」
　それから、無言で交わす視線がこそばゆくて、私はついにくすくす笑った。佐切もつられるように表情をほどき、窓から降りてくる月明かりまでうす青くやわらいだ。
　そのあともふたりで取り留めなく話しつづけていると、やがて隣の部屋からかすかに声がした。私はぴくりと耳をそばだてる。
「……ねえ、さぎりん」
「なんですか」
「ガビたち、まだ起きてるよね」
　唐突にそう振られて、佐切は戸惑いながらも耳を澄ます。
「え、と……そうみたいですね」
「…………」
　好奇心に駆られ、私はそろりと布団から抜け出した。
「ちょっ、杠さん？」
「しーっ」
　身を起こした佐切に対し、私は人差し指を唇に当てた。そのまま、画眉丸たちの部屋につながる襖のそばまで這っていく。
「だってさ、興味ないの？」
　肩越しに振り向いてみると、佐切はいまだに不可解そうだった。
「何がですか」
「夫婦のムツゴト」
「……っ!?」
　佐切の顔が固まる。そして、みるみるうちに赤く染まっていく。
「な、何を……」
「いや、夫婦だよ？　しかも睦言ってあれだよ？　ただの──」
「だからって聞いていいものではありませんっ」
　私の説明を遮った佐切。ただし声量は律儀に落としたまま。そんなかわいい隙を見つけた私は、あえて尋ねてみる。
「じゃあ戻る？」
「…………」
　佐切は何も言わなかった。代わりにその喉がごくりと鳴り、私の口角はいっきに上がる。
「さぎりん。気になってんじゃん」
「そ、そういうわけでは……ですが、後学のため……」
「はいはい」
　結局、ふたりそろって襖に耳を寄せる。
　向こう側では画眉丸と結が何かを話している。しばらくは音がぼやけていたが、しだいに輪郭を帯びてきた。
　そして低く、画眉丸の声が言葉を結ぶ。
「みな、元気そうでよかった」
　私たちは同時に息を飲んだ。
　結が嬉しそうに返す。その内容まではよく聞き取れなかった。ややあって、画眉丸が笑ったような気配がした。
　私はそっと襖から耳を離す。佐切も同じように離れ、うつむいた。
「……悪いことしちゃいましたね」
「……しちゃった、のかもね」
　佐切はどうかはわからないけれど、私に残った罪悪感は少しだけだった。それよりも、じんわりとした温もりの方が大きい。──画眉丸の言う通りだったから。
　あの島で、何人も死んだ。遠くへ離れた人々もいた。
　それでも再会できた者たちが、今こうして同じ夜を過ごしている。ただそれだけで、生き残ってよかったと思える。
　私はひそかに笑った。前までは自分ひとりさえ帰れたらそれでよかったはずなのに、誰かさんのおかげで、私もだいぶ情の深い人間になってきたらしい。
「もう、寝ましょうか」
　落ち着いたのか、佐切がそっと声を掛けてきた。私は目を伏せてうなずく。
「そだね」
　佐切が窓の障子を閉め、私は行燈を消し、粛々と布団に戻った。
「おやすみなさい」
「おやすみー」
　けれど。瞼を閉じても、すぐには眠れなかった。島。旅。再会。その先。断片的な思考が浮かんでは消えていく。私はもともと宵っ張りであることに加えて、さっきの盗み聞きのくだりで目が冴えてしまったようだ。
「……杠さん」
　遠慮がちに呼ばれて、顔を傾ける。佐切がこちら向きに寝ていた。
「んー？」
「途切れてた話の続き、聞いてもいいですか」
「え、まだ話すの？」
「あなたさえよければ。その……眠れなくて」
　申し訳なさそうな佐切に微笑んで、私は横向きに寝なおした。
「ふふ、いいよ」
　そこからまた話が始まった。
　どこかの宿で猫に魚を盗られた話なんかまでしているうちに、いつの間にか、私の声はひそやかになっていった。最初はすぐに返ってきていた佐切の声も、だんだんとあいだが空きはじめる。
「それでさぁ、その宿がもう最悪で」
「……はい」
「……さぎりん？」
　呼んでみると、佐切は瞳をうろつかせてから私に焦点を合わせた。
「はい」
「返事おそ」
「……考えていたんです」
「絶対眠いじゃん」
「眠く、ありません」
　佐切はそう言いながら、丸めた指先で目をこしこしと擦る。けれど、もうその瞼は半分くらいしか上がらない。
「……まだ、大丈夫です」
　なぜそんな意地を張るのだろう。いささか理解に困ったが、ひとまずなだめることにする。
「大丈夫じゃないって」
「まだ話していたいです」
　その主張がより強く響いた。私は笑いかけて、やめた。障子越しの月明かりに浮かぶ佐切の顔が、思ったより不安そうだったからだ。
　その不安を、私はたぶんまだ覚えている。眠たいくせに眠りたくない。目を閉じているあいだに何かを失ってしまうのが怖い。だいぶ昔にも、似たような顔に袖をつかまれた夜があった。あの小さな夜。
　追憶に浸りながら私は、本当に親しい人だけに対しての温度で接する。
「じゃあ、また明日話そ。今日のところはこれくらいにしといてさ」
「……」
　佐切はうとうとしつつ、意識を保っていた。
　それから、閉じかけていた目をこちらに向ける。
「……明日も」
　佐切はゆるやかに唇を動かす。

「明日も、杠さんは居てくれますか……？」

　私は一瞬、言葉を失った。
　佐切はまだ信じきれていない。私がここに居ることを。私と再会したことを。全部が都合のいい夢か何かで、朝になったら消えてしまうのではないか、と心のどこかで恐れている。
　──そうだ。佐切は島で、明日もきっと居るはずと信じていた「きょうだい」たちを亡くしたのだった。
「うん。明日も居るよ」
　私はできるだけ深い声で言った。佐切の内側まで撫でるように。
「……明後日も？」
「明後日も」
「……そう、……」
　私の返事を聞いた佐切の体から、ふっと力が抜けた。
　ほどなくして、規則正しい寝息が聞こえはじめる。
「ほんとに寝た」
　私は微笑んだ。眠っている佐切は起きている時よりずっと幼く見えた。いや、これが歳相応なのかもしれない。私は頬杖をついて、しばらくその寝顔を眺める。
（明日も、明後日も。か……）
　そんな先の約束を、人から求められたことがあっただろうか。
　忍びの里では、昨日まで見ていた顔ぶれが翌朝にはなくなっているなんて珍しくもなかった。任務に出たのか、そしてそこで死んだのか。それすら知らされないこともあった。だから私も、誰かに明日の所在を尋ねたことはない。逆も然り。そういう世界で生きてきた。
　さらに先のことを考えたのも、初めてだった。
「……明日も、明後日も」
　口の先だけで、小さく呟いてみる。
「……ずっと。あんたと一緒に居てもいい？」
「…………」
　とっくに眠りに落ちた佐切から、返事はもちろんない。でも、届かなくても、今はよかった。
（……ありがとね）
　私は笑みをひとつこぼしてから、自分の布団に潜り込む。障子の向こうでは、月明かりが淡く時を満たしていた。先のことはまだ全然わからない。けれど今夜だけは、安心して眠ってしまっても大丈夫だと信じられた。
　隣からは、すぅ……すぅ……と佐切の静かな寝息が聞こえてくる。
　寄せては返す波のようなそれに呼吸を合わせ、私はゆっくりと瞼を下ろす。深くやわらかい暗闇の奥。夢への入口が、すぐそばにあった。








`
  },
  {
    id: "me-too",
    title: "...Me too.",
    date: "2026-04-07",
    score: 8.1,
    detail: "初夜、が明けたふたりについての小説",
    text: `




……まだ、私は夢の中にいるのかもしれない。
　目の前にある佐切のきれいな寝顔を見つめながら、ぼんやりとそう思った。
　部屋の窓から真新しく、澄んだ光が透かしこむ。
　それによって、佐切のたおやかな輪郭が金沙にふち取られる。つやのある肌は輝きをはなつ。閉じ合わせられた長いまつ毛は、半円なる影をやわらかに落とす。
　なんてうつくしいのだろう。私はゆるくまばたきをした。これが夢ならばなおさら、この瞳の奥深くに、今見えているものすべてを収めたかった。
　ここから醒めてしまいたくないと思い、私はそのまま視線だけを動かす。掛けもののすきまから佐切の胸が見えていた。裸のそれは豊かにあふれ、ゆったりと浮き沈みを繰り返している。
　その呼吸に合わせてしずかに眺める。そうするうち、徐々に私の意識が立ち上がっていく。
　これは、いつもとは少しだけ違う、一日の始まり。
　体に入ってくるさえた空気にあたり、私の頭が少しずつ、風ぐるまみたいに回りはじめる。あらためて世界をとらえなおす。
　ふたりでひとつの布団の中。
　なごり惜しげにこもっている、湿りを帯びたほとぼり。
　そして私だけでなく、あのいつもは服装をきちんとしている佐切でさえも、こうして裸で眠っている。
　ということは、……つまり。
　そうだ。やっぱり夢じゃない。やっと[[rb:辻褄 > つじつま]]が合い、私はまろやかなため息をついた。
　私たちは、昨夜──肌を重ねたのだ。ついに、初めて。
「……っ」
　言葉にできない感情が込み上げ、喉元に詰まる。
　わっ！　と、手足を伸ばしたいような、逆に縮こまりたいような、不思議なむずがゆさに駆られる。どちらともつかず、けっきょく私は身じろぎをひとつするだけにとどめた。掛けものがずれて音を立てる。けれど、私の耳にはとくとくと、自分の胸の高鳴りばかりが大きかった。
　そんな「ときめき」という名の、きゅんと鳴いては跳ねたがる仔うさぎをなだめつつ、私は慎重に右の手を外に出した。朝の光の粒が舞う。
　そして一本ずつ順を追って伸ばしていった指の先を、そうっと、佐切の頬にすべらせてみた。
「──んん……」
　あどけなく[[rb:唸 > うな]]ったあと、佐切が眩しそうにまぶたを開く。朝日に照るその瞳は、深みのある琥珀色にめざめながら、しばらくのあいだ揺れる。やがて、それは私に焦点を結んだ。
　めずらしくお寝坊さん。よく眠れたんだね。私の口元が自然とほころぶ。
「おはよ」
　うわ。自分からかすれぎみの声が出て、私は苦笑する。せっかくこの雰囲気に合わせて、しっとり告げるつもりだったのに。誰かさんのせいでこんなふうになってしまった。
　ねえ、あんたなんでしょ？　昨日の夜、私を天まで昇らせてくれた、神さまは。
　私はたまらなくなって身を寄せ、佐切に優しく口づける。そこで覚醒したのか、佐切は今日初めて、ぱちりと明確なまばたきをした。
　と、思いきや。
「……！」
　佐切はいっきに頬を赤く染めて、ばっ！　と勢いよく掛けものを頭まで引き上げた。真っ白い布一枚。それ越しに、うぅ、とか、あー……とか、なにやらくぐもった声が聞こえてくる。
「さぎりん？」
　戸惑った私は手を引っこめて、呼びかけてみた。
　するとややあってから、佐切がためらいがちに目元をのぞかせた。まぁるいその瞳を、所在なさそうにうろつかせる。
「……お、はようございます…………あの、」
　そうして、蚊の鳴くような声で言った。
「とりあえず、服を……着てもらっていいですか……」





　　　＊





「…………」
　私の返答にきょとんとして固まったあと、杠は破顔一笑した。
「なに〜？　今さら照れてんの？」
　そう言いながら杠がにじり寄ってくる。すると惜しげもなく[[rb:露 > あら]]わになるその肩。その胸元。濃い花のような香りと、かすかな汗のにおい。
　私は思わず目を細める。それらにともなって、昨夜の情交の一片、一片がなまめかしくよみがえってきてしまう。
──あ。さぎりん、じょうず──。
──ここ。……ここにあんたが、ほしいの──。
　このままではまずい。私はぐっと顎を引いて、せり上がってきたものをどうにかこらえる。ひと呼吸おいて、先ほどの杠の言葉を[[rb:反芻 > はんすう]]してみた。
「……『照れている』……そうですね、……」
　落ち着いたようにつぶやきながら、しかし私はうろたえていた。今、この胸の中にあるのは「照れ」などという生易しいものではない。
　また触れたい。触れて悦ばせたい。そういった未だなお冷めやらぬ熱と。それに浮かされる自分に対しての羞恥だった。
　新しい朝をほのぼのと迎える杠。
　昨夜から引き続く熱を持て余す私。
　差は歴然だ。自分の慎みのない欲を実感し、私は掛けものをつかむ手をさらに強く握りしめる。
「とにかく、服を着ましょう」
　そして、杠だけでなく自分にも言い聞かせるように、私はきっぱりと繰り返した。



　しずかな光の中、衣擦れの音だけが響く。部屋のこちら側とあちら側。私たちはそれぞれで着物を身につけていく。互いに背を向けているので表情などはわからないが、どうやら杠は機嫌を損ねているらしかった。
　それもそのはずだ。杠としてはもう少し、あのひとときを楽しんでいたかっただろうに、私が断固として遮ってしまったのだから。
「おはよ」──と、はにかんだ杠のことを思い返す。神々しく見えるほど愛おしかった。あのとき、この理性までしっかりと目を覚ましていたら、私からも純粋な口づけを返したかった。[[rb:抱擁 > ほうよう]]のひとつでもできればよかった。
　しかしもう遅い。先ほどはかなり切羽詰まっていて、ああ言うほかなかった。どこまでも不器用な自分に対し、私はひとりで肩をすくめる。
　とはいえ、いつまでもゆっくりしていられなかったことも事実だ。陽がある程度昇れば、この宿の[[rb:朝餉 > あさげ]]が運ばれてくるはずだった。そうなると、ふたりとも裸のままというわけにもいかない。
　よってこれは真っ当なはたらきだ。私はできるだけそう思うことにした。髪までまとめ終えて、ひと心地つく。
「服着たよ。これでい？」
　ちょうど後ろから声がかかり、振り向く。
　そこには杠の見慣れた姿があって、「はい。」私は大いに安心した。ほっと息をついてから、仕切りなおして頭を下げる。
「すみません。せっかく……なのに、無粋なことを言ってしまって……」
「べつに。いいよ。なんかさぎりんっぽいな、って思ったし」
　やはり杠は優しいひと。苦笑を含んだその許しに心がほどけ、顔を上げる。
　すると杠の脇に脱ぎっぱなしだった浴衣が、私の目につい入ってしまった。ふたりぶんが重なり合い、一緒くたになっている。色の香る痕跡。
　これはいけない。私たちのあいだになにがあったのか、誰が見ても一目瞭然だ。焦りもあいまって赤面しつつ──首をかしげる杠の横を通り過ぎ──それらを抱えるように拾いあげた。
　そうして一着ずつ端と端を合わせてきっちり折りたたむ。最初に置いてあった場所にそろえたあと、ふぅと安堵する。これでもう大丈夫。秘めごとは私たちだけのものになった。
「……まったく、もー……」
　かたわらで黙って眺めていた杠から、低めだがやわらかい声が漏れる。滞っていた空気がふるりと揺れた。





　　　＊





　佐切はとことん詰めが甘い。服装のひとつ、浴衣のふたつ整えたところで、この部屋に漂う、私たちが[[rb:纏 > まと]]う「一夜」の気配は消えさらない。むしろ、こうして痕跡をなにもかもなくそうとすると、かえって怪しく見えるものだ。
　完璧な嘘をつくるコツは、そこにほんのちょっとだけ真実を織り混ぜること。人は、そのわずかな真実──理解しやすい部分を糸口にして、勝手にいろいろ信じていく。だからわりと適当でもなんとかなる。
　そしてぶっちゃけ、私たちが肉体的に結ばれた、ということが誰にバレようと私は気にしない。それどころか、こちらの素性を隠せるなら天上天下に言いふらしたいくらいだ。けれどそんなことをしたら、かわいい佐切は恥ずかしさのあまり消えてなくなってしまうだろう。
　このように、なにが嘘かをまったく知らないくせに、なにが恥かをやけに知っている佐切。そばで眺めている私はどうしても愛おしく、少し羨ましくも思ってしまう。
「……まったく、もー……」
　優先すべきは雰囲気より、佐切そのものだ。私は仕方なく、今回はその「恥じらい」に付き合ってあげることにした。仲良く並んでいた布団の前にしゃがみ、それらのうちのひとつを折りたたんでいく。なるべくていねいに。
　こちらの意志が伝わったようだ。佐切も私にならって床に膝をついた。そしてしばし[[rb:逡巡 > しゅんじゅん]]したのちに、まずは今朝まで共有していた掛けものに手を伸ばした。
「……あらあら、そのようなことは私がいたしますのに」
　すると部屋の入口に、すだれをよけてここの女将が現れた。ともに寝具を片付ける私たちを見てなにを思ったのか、しわのある口元をおさえてうふふ、と笑う。
「お、おはようございますっ」
　佐切がすぐさま立ち上がり、やや上擦った挨拶をする。……へたくそ。心の中であきれた私はしゃがんだまま、「はよーっす」と落ち着いて言った。
「ふふっ。おはようございます。朝食をすぐにご用意いたしますね」
　女将はまた笑ってから、一礼して居なくなった。
「……はあぁ……」
　隣にへたり込んだ佐切が深いため息をこぼした。まるで一戦を終えたかのようだ。
　これでは先が思いやられる。私は気合いを入れてあげるつもりで、その腕をぽんぽん、と叩いた。まだあるよ、がんばれ。
　佐切が私に目線を合わせて、凛々しさを取り戻した。そうしてこくっとうなずく。
　これからやってくる朝ごはんも、佐切はつかえずに食べられるだろうか。今日はなにかとあたふたする恋人の一方、向かうところ敵なしの私。ではあるが、それだけが気掛かりだった。



　とりあえず寝具をまとめ終えた私たちは、部屋の真ん中あたりに並んで座った。佐切はまた緊張しはじめたようだ。その姿勢にぎこちなさが浮かんでいる。
　それならこっちはあぐらでもかいてやろうか。私がそう思っているうちに、ふたりぶんの膳が女将によって運ばれてきた。初老ながら器用で力持ちだ。
「お待たせいたしました」
　重なっているそれらをまずはひょいと下ろしてから、女将は私たちそれぞれの前にひとつずつ置いた。料理のいい匂いが私の鼻をくすぐる。昨夜と同様に、山の幸がふんだんに使われていて美味しそうだ。
　私は佐切と一緒に手を合わせ、「いただきます」と声を重ねた。
「はい。召し上がれ」
　女将がにっこりと微笑む。そのあと腰をすぐには上げようとせず、優しいまなざしでこちらを眺めた。どうやら二、三言交わしたいようだった。
　まあ、なるようになるか。私は様子をうかがいつつ、素知らぬふりで菜花の煮びたしをつまんだ。そのほろ苦い春の味を噛みしめる。
　佐切はそもそもごはんに夢中のようだ。女将のことをさほど気にせず、卵をふんわりと溶いた汁ものに口をつけていた。
「おふたりは、どちらからいらっしゃったんですか？」
　さっそく、女将が当たり障りなく訊いてくる。
「ふもとの町です」
　佐切が口元に指先を添え、しっかりと飲み込んでから返した。私はひそかに感心する。「江戸」とは言わない注意深さがそこに含まれていた。
「偶然、行商人の方からこちらを教えていただいて」
「まあ！　それは素敵なご縁ですこと。お越しいただいてとても嬉しいです」
　女将は小さく歓声を上げ、ありがたそうに手を合わせた。その仕草を見るに、私たちの関係性に探りを入れるような、下世話な人ではないらしい。重ねてきた歳の奥底に[[rb:純粋 > ピュア]]な少女みたいな根っこがある。そう見通して、私はあたたかい茶をひと口、多めに飲んだ。
　すると今度は首をかるく傾げて、女将は尋ねてきた。
「ところで、昨夜はお楽しみでしたか？」
「んっ……！」
　食べものが変なところに入ったのか、佐切が喉を詰まらせ、しきりにむせる。──おっと。不意のことに私は半ば腰を上げた。「えっ」とおろおろした女将が手を宙にさまよわせる。
　これにはさすがに動じちゃったか。その背中をさすってやりながら、私は女将に向けてにこっと微笑んだ。
「うん。ごはんも美味しかったし、いいお湯だったし、最高」
　女将は悪くない。これはこっちの問題。ただ、私たちに「心当たり」があるだけなのだ。
「ああ……よかったです」
　私の言葉と、なんとか咳をおさめた佐切に女将が胸を撫で下ろす。
「また機会があれば、こちらをご利用くださいね」
　そして満面の笑みをたたえてお辞儀をし、「それでは失礼いたしました」煙のようにゆるりと部屋を出ていった。
……ふう。あとに残された私たちはふたり同時に息をつく。佐切につられて、私もなんだか気を張ってしまった。
　隣には、すっかり脱力して、半開きの口から魂が出ていきそうな佐切。
「おつかれ。ほら、これでも食べな」
　そこに金柑の甘露煮を放り込んであげる。おまけに自分もひとつぶ口に入れた。さわやかな甘酸っぱさがとろけるように広がっていく。
「……美味しいです……」
　ここでようやくものを味わえたのか、佐切はしみじみとそう言った。





　　　＊





　身支度を済ませたあと。どこにも女将の姿が見当たらなかったので、短い書き置きを残して宿を出た。『有難う御座いました。』という私の文字の横に、杠はかんたんに、丸い笑顔の絵を描き足した。こうしたらわかりやすいでしょ、とそれこそ笑顔で、得意げに。私の口元もゆるんだことは、言うまでもない。
　宿までたどってきた山道を引き返し、ふもとを目指す。この山にはただ、秘湯を求めて来ただけだ。越えるにしても、道中もその先も見当がつかなかった。「じゃあ、いったんもとの町に戻ろ」。杠の結論に私は賛成した。
　左手に枝葉のあいだから川を望みつつ、私たちはさくさくと下りていく。木漏れ日が地面にまだらをつくり、それは風が吹くたびに揺れた。
「やー、いい宿だったねー」
　頭の後ろに両手を組んで、満足そうに杠が言った。さすが、山に慣れているだけあって、一歩先で軽やかな足取りだ。私は息を整えながら返事をする。
「はい。あれほどの持て成しで無料とは、ほんとうに驚きです」
「マジでそれ。まあ、山民って基本的に自給自足なんだろうし、お金に頓着しないんじゃない？」
「そういうことなんでしょうか。不思議な考え方……」
　金銭という価値観に重きを置かない暮らし。やり取りするなら物や行為、それらにともなう情なのかもしれない。そうとらえると、あの女将の、利欲のない[[rb:柔和 > にゅうわ]]な人柄にもうなずけた。
「ああいった宿、──人に、また巡り会えるといいですね」
「うん」
　杠の横顔がやわらかく微笑む。その同意が、私たちふたりの旅がまだ続いていくことを意味しているように思えて、私の胸はじわっと熱くなった。
　振り返れば長い旅だ。太い木の根をまたいで、私はいつかを懐かしむ。
　ともにする歩みが遠くへ及ぶにつれて、私たちの関係性も進んできた。島での別れのあと、再会できたあの日から。お互いの気持ちを打ち明けて、通じ合ったあの日から。
　そうして昨夜には……一大事があったばかりだ。私の頬がまたもや熱を帯びる。夢のような余韻はまだこの胸に満ちている。ふと浸ってしまうと、うっかり現実をつまずきそうになるくらいに。
「だいじょぶ？」
　歩調を乱していた私に、くるりと杠が振り返る。
　私はあわてて自分を取り戻した。
「は、はい」
　このようにいつもらしく余裕ありげな杠に比べ、今朝の私はなんと手一杯なことか。まぶたを伏せ、鼻から細くため息をつく。恋人との新たな段階。そのきわで、二の足を踏んでいる自分が我ながらもどかしかった。
　それでも、杠は離れずそばに居てくれる。一緒に布団を片付けてくれたことや、朝餉の時の立ちふるまいから、私への理解が伝わってきていた。
　そのことに深く感謝しつつ、甘えてばかりもいられない、と思う。私がここにとどまっている限り、杠と同じ経験を、違う温度で抱えていくことになってしまう。体を重ねたのに、心が離れる……なんて、そんなさみしいことには勿論なりたくない。
　だから、私も先へ進みたい。
　私は顔を上げて、前をゆく愛しい人の背中を見据える。踏み出す足に、ぐっと力を込めた。



　陽がてっぺんに差しかかる頃、私たちは山を下りきった。緑の洞窟が開け、川向こうに見えるのはもとの町。だがとりあえずは、平らな場所で足を止めて休憩することにした。最後の大きな木陰に抱かれ、それぞれでひと息ついた。
　竹筒から水を飲む。ついでに空を見上げた。なにごともない、穏やかな青。
　私はゆっくりとまばたきをした。いつも通りの他愛ない会話をしながら、かなり歩いて来たからだろうか。あの宿の存在をはじめ、そこであったことまで、心なしか遠のいてしまったような気がする。
──けれど。
　私は青の奥深くを見つめた。遠くても、時には薄れることがあっても。私の胸に昨夜、たしかなひとつの光が灯った。唯一無二の輝きで。
　きらりとまたたくこの思い出は、生まれたての星だ。これからも、いつまでも大切にしていこう。
　私は荷物をまとめてから、まっすぐに立った。
「そろそろ、行きましょうか」
　すると、ちゃぽんと竹筒を下ろす音が聞こえ、杠がつぶやいた。
「……もうちょっとだけ、ここに居たいな」
　そっと、小さく願う声。
　そちらの方を向いてみると、杠が上目づかいで見つめてきた。起伏のある山道では違いがちだった視線が今、まともに交わる。その切なげな瞳にどきりとして、私は思わず息を飲んだ。
「──なんて言ったら、だめ？」
　ひかえめな笑みをたたえ、杠は首をかしげてみせた。
　ひとつの風が吹いて、私たちの髪や袖を揺らしていく。
「…………杠さん、」
　だめじゃないです。まったく。
　風が私を[[rb:煽 > あお]]る。気づけば杠の肩を抱き、口づけていた。





　　　＊





　驚きの声を漏らす間もなく、唇どうしが触れる。突然のことに私は目を見開いた。今のってそういう流れだっけ。戸惑いながらも色めきがまさり、受け入れる。
　佐切は深く入り込むのではなく、押し当てるような口づけをした。慕情に満ちたまなざしが惜しみなく私に注がれる。は、と短く息つぎをしては、またやわらかく合わせてくる。何度も、何度も。
　ああ。と、やがて私は気づいた。気づいて、竹筒を両手で握りしめた。そうしないと自分のことが抑えきれなかった。
　佐切は、熱を逃がしているのだろう。こうして小さな接触を重ねることによって。
　その熱はきっと、昨夜からのもの。私もじつは同じく抱いている。……けど、ここで解放したら、どうなってしまうのだろう。
「……ん、」
　急に息が苦しくなってきたので、私は佐切の肩に手を添えた。我に返ったように佐切がすぐさま身を引く。しかしその瞳はまだ、気の[[rb:昂 > たかぶ]]りに揺れていた。それによって私の胸がきゅっ、と甘く締めつけられる。
　もっと欲しい。
　でも、今じゃない。
　私の瞳もきっと、佐切にとっては揺れていることだろう。
　一歩ずつ離れ、私たちはしばらく無言で見つめ合う。
　すると、先に口を開いたのは佐切だった。
「では、そろそろ……行きましょうか」
　荷物を背負いなおしてから、佐切が私をうながす。さっきと同じ言葉。だけど、さっきと違う響きで。
「……うん」
　うなずいて、私も荷物をまとめた。忘れものは、ない。
　こちらの様子をうかがってから歩き出した、佐切のあとをついていく。背の高いその後ろ姿を、私は上の空で眺めた。
　もうちょっとだけここに居たい、と私が言ったのは、昨夜の余韻に浸りたかったから。だが浸るどころか、頭から大波を被った。[[rb:滴 > したた]]るしずく。引いていく波。持っていかれそうになる自分。私は満たされながら、足りないことを知ってしまった。
　股の奥がじんと腫れぼったい。歩きながら一瞬だけ、私は脚を擦り合わせてみる。そこには熱が溜まって。
…………濡れていた。



　もとの町に着いた頃には、ちょうど昼時だった。話し声や足音。人々のざわめきが通りに満ちている。橋を渡り終えた私と佐切はなんとなく、歩く速度を落とす。山のしずけさから一転して、不意に現実に引き戻された気がした。
「あーおなかすいたー。なんか食べよっか？」
　声をあげて、隣を見やる。佐切はだいぶ緊張のとけた顔をしていた。
「そうですね。ぱっと食べられるもので」
「はいはい、江戸っ子だねぇ」
　私は微笑みつつ、通りを見てみた。すると左手に「[[rb:天麩羅 > てんぷら]]」という白いのれんをかかげる屋台があった。
　これは打ってつけだ。指をさした私に佐切はこくりとうなずいた。そうして、ともにそこへ向かう。食欲をかき立てる香ばしいにおいが流れてきた。
「こんちはー」
　軽く挨拶しながらのれんを分けて、佐切と並んで立つ。自然と距離が近くなった。肩が触れるか触れないか、そのくらい。
……なんか近いな、と思う。
　けど、わざわざ離れるほどでもない。私は足元に力を入れた。
「はいよ。揚げたてだよ」
　屋台の主人が大皿に敷いた懐紙の上に、海老の串を軽快な箸さばきでのせていく。纏う油がじりじりと鳴くほど熱々。これについては塩で食べるのがおすすめらしく、薄化粧を[[rb:施 > ほどこ]]すみたいに白い粒がぱらりと振りまかれた。とても美味しそうだ。
　するとひとつ取ろうとした私の手に、佐切の指先がかすめそうになった。
「……あ」
　佐切がわずかに身を引く。私はそのまま手を止めて、かるく笑った。
「先どーぞ」
　それだけ言って、なにもなかったことにする。
　ほんとうは、触れられるかも──とときめいた。しかし、それを顔に出すのは違う気がした。
「では、お先に」
　小さく頭を下げてから佐切が串を取る。そのあとで私も取った。
「熱いよ？」
「はい。わかっています」
　私の忠告を受け、佐切は真剣なまなざしで海老を見つめる。そしてふぅ、ふぅと息を吹きかけてから、おそるおそるひと口くわえた。
「あつっ」
「ほらぁ～」
　言わんこっちゃない。つつかれた亀みたいに首をすくめる姿がおかしくて、私は肩を揺らして笑った。対する佐切は、かろうじて口に入れたかけらを噛みしめながら、きまり悪そうにうつむく。その様子に私はもう一度笑った。まったく、かわいいひとだ。
　そのあと、炊いた米の上に、何種類かの天麩羅をのせて丼にしてもらえた。秘伝の甘辛いつゆと天丼は相性抜群で、私たちふたりは箸が止まらなかった。おかげで、たくさん歩いてきて空っぽだったおなかは、たっぷりと満たされた。
　屋台をあとにして、ふたたび通りを歩く。人の流れに混じると、当然のように佐切との距離も揺れる。近づいたり、離れたり。また近づいたり。
　そのたびに、さっきの指先のことがよみがえる。
　私は歩きながら、あの一瞬をなぞる。佐切の指先。その動き。触れてもいないのに、ずっと残っているささやかな記憶。……これは、おそらく。山のふもとで、一心に口づけてくる佐切にあてられた、熱い感覚。
　のぼせるのもやぶさかではないが、ある程度は落ち着かせたい。そう思い、私が息を吐いたその時だった。
「──杠さん」
　ぐい、と腰を抱き寄せられ、視界がよろめく。次の瞬間、私は佐切の胸元に収まっていた。お互いの呼吸を感じられるほど、距離がいっきに近くなる。
　するとすぐ脇を、荷車をひきながら馬が駆け抜けていく。乾いたひづめの音が地面に響いた。
「ああ……ありがと。ぼーっとしてた」
　あとから状況を理解して、私は小さく笑った。
「気をつけてください」
　短くそう言って、佐切は離れていった。
　けれどその指先だけが、ほんの少し遅れた。ほどける紐みたいに。
「……」
　私は口を閉じた。そのわずかな遅れが、胸の奥をちりっ、と焦がす。抱き寄せたのも、今の指先も、佐切のことだからきっとわざとではない。だからこそ、その無意識の行動ひとつひとつが、へたな言葉よりもよっぽど意味を持っていた。
　体で。熱で。理性よりも感覚で。
　佐切はまだ自覚していない。先ほどから私に「触れている」ことを。
　それをさらに知りたい。教えて欲しい。佐切と並んで歩き出しながら、私は袖の中でこぶしを握るのだった。
　小間物屋をのぞいて、甘味処でお茶をして、通りの端まで歩いて、また戻る。そんなふうにいろいろ巡っているうちに、時間はするすると流れていく。
　そうして気づけば夕方になっていた。足元の影が長く伸び、赤い夕陽と薄青い闇が混じり合う。家々の窓や提灯に明かりがつきはじめた。
　私はあたりを見回した。いつもなら、そろそろ宿をとる時間帯だ。やがて夜がやって来る。そうなると、やはり……。このあとのことを考えて、私の頭は桃色に染まりはじめた。
　いや、期待しすぎるのもよくないな。私は自分を客観視して肩をすくめた。昨日の今日で、誘うのはやや性急だ。佐切はひと息入れたいかもしれない。
「……今夜は、あそこにしましょう」
　すると、つい今しがた目に入った、というように佐切がすぐそこの宿を指さした。
「え、うん」
　私は動揺しつつうなずく。だってこれもいつもなら、いくらか話し合ってから決める。それに佐切が意見を押し通すこともあまりない。宿から目を戻して、佐切の顔を見つめてみる。
　今日はなんか……張り切ってる？　心臓がにわかに高鳴り、私は思わず胸をおさえた。
「ありがとうございます」
　佐切の涼やかな目元がぬくもりを帯びる。ほっとひと安心したような表情だった。
「……じゃあ、行こっか」
「……はい」
　そして、なんとなく張り詰めた、それでいて浮ついた空気をたずさえて宿に向かう。私の鼓動ばかりが先走っているのかと思ったが、佐切の足取りもどこか急いていた。





　　　＊





　夕闇の中ではよくわからなかったが、訪れたそこはだいぶさびれた安宿だった。
「しとり、一泊、五十文ん。飯、風呂ぉは、なひ」
　かなり年配のおじいさんが、見た目のわりに大きな声で宿の説明をしてくれた。耳が遠いのだろう。私もなるべく聞き取りやすいように声を張り、どうにか部屋の手配をした。二階に狭いふた部屋しかなく、片方は物置きになっているらしい。つまり、実質ひと部屋だ。きしきしと鳴る階段を上った私たちは、言われた通りに「しだり」側のふすまを開け、色あせた畳に荷を下ろしたのだった。
…………しくじった。
　そして宿の一階に戻った私はひとり、眉間をおさえていた。
　日中にかなり食べたので夕餉はなくてもよかったが、風呂もないなんて……。しかし、近くの銭湯に行こうかと先ほど杠に提案したら、「今日は身拭いするだけでもいいよ」と微笑んでもらえた。なので今、私はおじいさんに頼んで、鍋に湯を沸かしてもらっている。
　安宿、だが背に腹は代えられない。私は腕を低い位置で組み、壁にもたれた。
　正直なところ──私は早く、杠と向き合いたかった。この気持ちはずっと、胸の底でくすぶり続けている。
　町を歩いているあいだに見た、あの瞳の光。ふとした言葉の色。触れた時に揺れた体。それらを、もっと密にたしかめたいと思う。
　しかしながら、どう切り出したものか。顎に指先を添えて考え込む。杠になんと声をかけて……誘う、べきかしら……。いくつか文句は思い浮かんだものの、私は唇を引き結んだ。自分が口にするとなると無性に恥ずかしく、頭が沸騰しそうだった。
　するとしゅう、しゅうぅ……という音がして顔を上げる。なんと、鍋が吹きこぼれていた。「ご、ご主人っ」あわててその肩を叩いてやると、おじいさんはぼやぼやと居眠りから覚めた。ああ、遅い。
　私はその辺にあった手拭いを片手ずつに急いで巻き付け、鍋をつかんで火から下ろした。
　大事にならないでよかった。手の甲でおでこを拭う。すると足元に、わりときれいな[[rb:盥 > たらい]]を見つけた。それを持ち上げて、私は大きめの声で訊いてみた。
「これ、使ってもいいですか？」
「あぁ？　ああ、いいよぉ」
　おじいさんは聞き取れたかどうか定かではないが、[[rb:鷹揚 > おうよう]]にうなずいた。
「ありがとうございます」
「火傷すんなよぉ」
「はい」
　私は湯を注いだ盥を抱えて二階へ戻った。階段をひとつ上るごとに、たぷん、と湯が波打つ。そのたびになんだか心まで落ち着かなくなる。早く戻りたいのか、まだ戻りたくないのか、自分でも上手くつかめなかった。
「おかえりー」
　部屋のふすまを開けると、布団の上に座っていた杠がこちらを向いた。着物をゆるめて、髪もほどいている。夕暮れのなごりの中、その姿だけが不思議と明るく見えた。
「ありがとね」
　いつも通りの、かるい声。それだけなのに、私の喉はわずかにつかえた。
「……いえ」
　なんとかそう返し、私は湯の入った盥を部屋の隅に置く。
　借りてきた手拭いも折りたたんでから並べる。これで身体を拭うことはできる。できるのだが、この狭い部屋には[[rb:衝立 > ついた]]てもなにもない。背を向けたところで、衣擦れの音ひとつ、吐息ひとつで、相手の様子がわかってしまうだろう。
「先、使う？　なら……」
　すると杠がそう言って、私側の手拭いに手を伸ばしかけた。
「いや、」
　反射的に声が出た。杠がぱちくりと目をしばたく。
「あ……」
　私は自分の言葉に自分でたじろぐ。
　今、自分がなにを止めたかったのかは、わかっている。ただ杠に先を譲ってもらうことに気後れしたのではない。もう少し別のことだ。
　杠は私を見ていた。急かしもせず、からかいもせず。口元をやわらげて。
「……さぎりん？」
　その呼び方に、みぞおちあたりが熱くなる。杠のはだけた胸元が目に入り、すぐに視線を逸らす。私はひとつ息を吸い、腹の底に力を入れた。
「……私が、」
　と詰まってから、唾を飲み込む。私の喉が動いたのを、たぶん杠は見ていた。
「私が、先に湯を使います」
　とっさにそう言い切ってしまってから、私は心の中で頭を抱えた。違う。ほんとうに言いたかったのはそんなことではない。
　杠は一瞬、ぽかんと呆けたあと、口元をおさえて笑った。
「ふふっ。そんなに気合い入れなくても大丈夫、逃げないよ」
　逃げない。
　そのひとことが、私の心臓を強く打つ。私はまともに返事ができず、黙って盥の方へ向きなおるしかなかった。
　襟を大きくゆるめたあと、手拭いを手に取って湯に浸す。熱が指に移ってくる。ぎゅっと絞ると、白い湯気がやわらかく立った。乾いていた手のひらが、それだけでしっとりとする。
　するり。背後で、衣が擦れる音がした。私は小さく息を飲んだ。振り向かなくても、杠が着物を脱いだのだとわかる。わかってしまう。
「……襲わないでね」
　すると、冗談めかした声が飛んできた。
　私は思わず顔を上げた。
「襲うわけ──ないでしょう」
「ほんとに？」
「……ほんとうにです」
　杠がくすっと笑う。その笑い声に、私はからかわれているというより、助けられているような気がした。
　続けよう。私は自分の首筋に、熱い手拭いをそっと当てた。じんわりとした熱が皮膚に沁みる。けれど落ち着かない。身体を清めているはずなのに、かえって邪な感覚ばかりがさえていく。
　上半身を脱いで肩を拭う。腕を拭う。胸元まで下ろしかけた手を、ふと止めた。
　狭い部屋の向こう側で、杠の息づかいを感じる。
　ふたりきり。
　お互いに裸も同然。衝立てもない。
　ただ、湯気だけがなに不自由なく、この部屋の天井へゆっくり昇っていく。
「……さぎりん」
　また、呼ばれる。
「はい」
「終わったら、次、お湯貸してね」
　なんの変哲もない、普通の会話だ。
　なのにその先をどうしても考えてしまう。
「…………はい」
　返事をすると、自分の声が思っていたより低かった。私はうつむいて、状況をとらえなおしてみる。
　今の私は、落ち着いていない。
　杠も、きっと落ち着いていない。
　けれど、それをあえて口にしないまま、私たちは同じ湯を分け合おうとしている。そのことが、妙に甘やかだった。



　私が身を拭き終える頃には、湯の温度はほどよくなっていた。[[rb:火照 > ほて]]った肌に夜気が触れて、気持ちいい。しばらく目を伏せて味わったのち、私は着物の前を合わせた。
「……お待たせしました」
　そう告げると、後ろで待っていた杠がこちらへやって来た。
「じゃ、次私ね」
　杠はそう言って、着物をさらにゆるめていき……なんとすべてを脱いでしまった。
　一糸纏わぬ杠。全身さっぱりしたいなら当然とも言えるだろう。納得しながらも、私は目のやり場にいささか困り、部屋の窓を見るふうを装った。けれど、視界の端にどうしても白い裸体が入ってしまう。
「……ね、」
　ささやくように声をかけられて、私は杠に視線を戻す。
　すると杠はわずかにためらったあと、印を結ぶような手つきをし、
「見てて」
　複雑な呪文を唱えはじめた。粘液の術がとけて、みるみるうちに無数の傷痕が現れる。
　私は息を飲んだ。その姿を見るのは初めてではないが、何度見ても圧倒される。忍の世界の凄まじさに。そしてそれを生き抜いてきた杠の強さに、気高さに。
「杠さん……」
　思わず名を呼ぶと、唱え終わった杠がふわりと微笑んだ。
「さぎりんには私の全部、見せたいから」
「……！」
　あまりの嬉しさに私は言葉を失う。杠にこれほど信頼してもらえているのは、きっとこの世に私ひとりだけ。
　だからこそ、私もその信頼に返したいと思う。たとえ不器用でも、不格好でも、まっすぐな形の愛で。
　様々な思いで胸が一杯だ。けれどとりあえず、私は杠の手拭いを湯に浸して、絞ってから差し出す。「これ、どうぞ」「うん」杠が受け取ろうとして、その指先が私の指に触れた。
　ほんの一瞬。だが、そのぬくもりは長く残った。
「──ねえ、聞いてる？」
「……あっ、はい」
　訊かれて我に返る。無意識のうちに固まっていた。そんな私にくすっと笑いながら、杠は手拭いを返してきた。
「まず背中、やってくれない？」
　私はふたたび、身を固くする。
　断れるはずがなかった。けれど、すぐに返事をすると自分の胸のうちを知られてしまいそうで、ひと呼吸ぶん黙ってしまう。
　私はためらいながらも手拭いを受け取った。
「……はい」
　ようやくそう答えると、杠がふっと微笑んだ。
　杠が背を向けて私の前に正座する。ほどけた髪の隙間から、うなじがのぞいていた。その下の肩は傷痕がありながら白く、月明かりの中でやわらかく息づいている。
　私は手拭いをあらためて湯にくぐらせた。温度を確かめるために指で触れ、きつく絞る。そうしないと手が震えてしまいそうだった。
　そしてそっと、杠の肩に当てる。
「……っ」
　すると杠から小さな息が漏れた。驚いた私の手は止まる。
「熱かったですか」
「ううん。ちょうどいい」
　ちょうどいい、と言ったわりに、その声は少しだけかすれていた。
　私は言葉を返さず、肩から背へと手拭いを滑らせる。濡れた布越しでもわかるほど、杠の肌には張りがあり、その下の筋肉はしなやかだった。昨夜、何度も触れたはずなのに、このようにして触れてみるとまた違った感覚をおぼえる。
「んっ……」
　肩甲骨のあたりで、杠がわずかに身を縮める。私はふたたび手を止めた。
「すみません。くすぐったいですか？」
「んー……ちょっと」
「……」
　その曖昧な声に、私の喉がひどく渇いた。
　徐々に、指先まで意識が集まっていく。手拭い越しの接触にすぎないのに、直に撫でているような錯覚があった。私は慎重に、丁寧に杠の背中を拭っていく。まるで自分をなだめるように。
　杠の髪をそっと持ち上げ、うなじのあたりを拭う。そこに触れた瞬間、その肩がぴくりと震えた。
「……さぎりん……」
　また、声が漏れる。今度は私の名前。小さな熱をはらんだ音で。
　私は返事をしなかった。──いや、できなかった。代わりに、手拭いを持つ手に力を込める。このままではいけないと、頭の隅ではわかっている。けれど同時に、この時間が終わってしまうことを惜しむ気持ちもはっきりとあった。
　そうして、どうにかひとつの役目を終えた手拭いを、私は静かに膝の上へ置く。
「終わりました」
「…………」
　杠はすぐには動かなかった。
　やがて、ゆっくりとこちらを振り返る。
　距離が、近い。私はかすかに顎を引いた。座ったまま向き合っただけなのに、狭い部屋ではそれでじゅうぶんだった。杠の頬はほのかに熱を帯び、目元はしっとりと潤んでいる。私のことを見つめるその瞳に、昼のかるさはもうなかった。
「ありがと」
　小さなお礼。
　それからひと呼吸だけ間をおいて、杠はしずかに笑った。
「……やさしいね」
　その切ない響きが、とどめだった。
　私はたまらず杠の肩へ手を伸ばす。杠は確かに逃げなかった。逃げるどころか、待っていたみたいに目を閉じる。
　勢いをできるだけおさえて顔を寄せた。触れた唇は、湯気をまとってあたたかく湿っていた。昼間からずっと積もっていたものが、そこでようやく形を成す。着実に重ねてきたはずなのに、胸の奥では決壊するように脈打っていた。
　口づけて、息をつぎ、また触れる。
　そのたびに杠の指が私の襟をつかみ、細く吐いた息が私の頬を撫でた。
「……杠さん」
　愛しさでむせ返りそうになりながら、呼んだ。
　すると杠がうっすらまぶたを開ける。その顔があまりにも色濃くとろけていて、私はほとんど祈るような気持ちで額を寄せた。
　今夜、確かめたい。
　この熱の行き先も、昨日とは違う今のあなたも。
　そう思った時、私は、杠にまた口づけていた。……今度は、さっきよりも深く。





　　　＊





　行儀よく私の唇をつついてから、佐切の舌が入り込んでくる。それが冷たすぎず、熱すぎず、私は安心した。私たちは同じ温度──情を交わしているということ。ふたつはぬるりと溶け合い、どちらがどちらかもわからないほどだった。
　口内で絡み合う水音が、頭に直にとどく。その甘美な響きにくらくらして、佐切の襟をさらに強くつかんで自分を保つ。しかし、ついにたまらず吐息を漏らすと、佐切がとがらせた舌先で私のを擦るように舐めてきた。「……っあ、」走る細かな快感に私は一瞬、痺れたようになる。こんなこと、どこで覚えてきたの。誰に教わったの。
　ああ。あの宿で、私か。
　佐切の舌づかいにすっかり参りながら合点がいく。まったく、優等生なんだから。私は心の中でそれこそ舌を巻きつつ、その、筋の良さが今から末恐ろしくさえあった。
　でも、と私は熱に浮かされた頭で考えなおす。覚えているのはきっと、こういうことだけじゃない。あの夜をまるごと大切にしてくれてるんだ。上手く言葉にできないが、佐切の気配から私はそう感じた。
　すると、まるで私の思いを聞いたかのように、佐切が指先をそっと私の頬に添えてきた。花に触れるみたいに繊細な手つきで。
　私は確信する。──あの夜が、私たちの胸にある。
　そして、この先も……。
　恋人との前途に心がきらめく。私からも伸ばした指の先で、その頬に触れる。すると佐切はゆっくりとまばたきをしながら、愛おしそうに目元をゆるませるのだった。
　口頭の繋がりを存分に味わったあと。私はすでに自分だけ裸だったことを思い出し──佐切もはたと気づき──、立ち上がった佐切が着物を脱ぐのを手伝ってあげた。
　帯をほどき、襟を開き。しだいに露わになっていく佐切のなめらかな白い肌に、私は唇をつけたり、指を滑らせたりした。「……」私が触れるたびに佐切はじっとまぶたを伏せる。ひとつひとつに感じ入るその様子が、私をあたたかく濡らす。
　そうやって[[rb:逸 > はや]]る気持ちのぶん、むしろ手間取ってしまったように思う。
　ようやく裸になった佐切とゆるやかな抱擁を交わす。私は佐切の首へ。佐切は私の腰へ。それぞれに腕を回してお互いを包み込んでいく。
　そうしてやわい胸どうしを合わせた時。私たちはなおも高まるばかりだと思い知る。ふたつの心臓はどきどきと、恋よりも赤く拍子を打っていた。私は目を閉じてそれに浸る。
　ふたつの色が混ざり合う。
　やがて私たちは、ひとつになっていくのだ。
　小さな吐息混じりに、私は佐切の耳元にささやきかける。
「布団、行こ」
「……はい」
　佐切が意を決したように深くうなずいた。
　腕をゆっくりとほどいてから、佐切は私が敷いておいた布団にいざない、優しく押し倒してきた。仰向けになった私の視界を佐切が覆う。……月明かりのせいだろうか。その表情は美しくも、どこか張り詰めているようだった。
「では、……行きます」
　すっと息を吸ってから、佐切が私に口づけを落とす。重なる視線はつかの間でも、熱を交わすにはじゅうぶんだった。それから指の腹を使って、縦に──横に、佐切は私の傷痕をなぞっていく。その手つきには、性愛というより慈愛が込められているけれど、だからこそ私は気持ちいい。私の過去ごと、すべて愛されているという感じがする。
「は、ん……ぅ……」
　私は小さく身じろぎしながら、ふと、上にいる佐切を見つめた。確かに気持ちいいのだけれど、その触り方に思うところがあった。もう初めての時とは違うのに、迷いがちに進むその指先。少しだけ間が悪く、おなかの奥がむずむずする。
　やがて佐切が、私のみぞおちにある太い傷痕に唇をつけて。──やっぱり。と思わず苦笑する。私の予感は当たっていた。
　たぶん、佐切は昨夜の「おさらい」をしているのだろう。
　間違いのないように、というその誠実さはとても佐切らしくて、愛おしい。けれど、相手が私だということを忘れてはいないだろうか。
　私は恋人なのであって、先生ではない。「正解」なんてこれからいくらでも、ふたりでつくりだしていけばいい。
「……さぎりん」
　その手首をゆるくつかむ。はっと息を飲み佐切はすぐに止まった。
　大丈夫、悪くないよ。でも、ちょっと崩してみたいから。うろたえたような佐切を穏やかに見つめ、私は尋ねる。
「ねえ。今朝、私をどうしたかったの」
「……っ!?」
　佐切は目を丸くして、赤くなった。ほら、私に触りたかったんでしょ。すぐそばに居て気づかないわけないじゃん。私は心の中でほくそ笑んでから、もうひとつ尋ねる。
「昼間、私にどうなって欲しかったの」
「…………、」
　それから私は手を伸ばし、開きかけた佐切の唇に指先で封をする。答えてもらわなくていい。頭でっかちになっている佐切の想像をふくらませてあげたかった。私自身のためにも。
　雲の影がひとつ通り過ぎるまで、私たちはしばらく無言で見つめ合う。
……そろそろいいだろうか。時が満ちたのを感じて指を離す。すると佐切はわずかに体を揺らしたあと、一度まぶたを閉じて、また開いた。
　そして、甘く煮詰めた琥珀が私をとらえる。
「……また、触れていってもいいですか」
　その[[rb:滾 > たぎ]]る色に私はあてられた。
　腕を広げる。
「勿論──」
　私がそう言うが早いか、佐切が覆いかぶさってくる。「は……っ」そしていっきに高まった熱を放出するように荒く息をついたあと、私の右耳に優しく歯を立てた。舌も添えながら立て続けにやわく食まれていく。その合間の短い吐息にも、私はぞくっ、ぞくっと揺さぶられる。
「ぁ、……あっ……」
　私の感覚は戸惑う暇も与えられず、熟れた果実みたいにむき出しになっていく。「……杠さん」。佐切から不意に与えられた響きを、濡れた耳がつぶさに拾う。私は、それが自分の名だと遅れて理解した。
　愛の雨はやまず、耳へ、頬へ。口づけとして降り注いでくる。
　あっという間に持ってかれる。翻弄されながらよすがを求めて、私は佐切の背中をかき抱いていた。焚きつけたら、爆ぜた。佐切から散る予想外の火花に私は多少驚きつつ、心身ともに喜んでいた。
　これがさぎりんの欲望なんだ。
……もっと解放して。
　背に回す腕をきつくすると、興奮のひとつなのか佐切が下腹部を押しつけてくる。そこに挿入するものはお互い有していないけれど、その重みが熱を合わせ、差し迫った刺激を与えてくる。私はもどかしさに身をよじらせた。それでなくても、私のそこはもう……準備万端だった。
　しかし耳あたりへの愛撫は未だやまない。そのあいだに佐切の片手は私の首筋を下り、鎖骨をくすぐったあと、乳房へたどりついた。そうして頂点を指の間にときおりきゅっと挟みつつ、揉みほぐす。激しくはないが官能的な手つき。それはとろけるための一手を確実に進めた。
　やがて、佐切がゆっくり身を起こして、私の股にためらいがちに指先を添えてみる。それから、ほっと微笑んだ。
「濡れてますね」
「……当たり前……でしょ……」
　私は乱れた息の合間、なんとか返した。思うがままに触れてくる佐切に翻弄され尽くしていた。
「……挿れますよ」
　すると佐切がそう言い置いてから、私の湿りを二本の指に纏わせ、ぬるりと入り込んでくる。それと同時に内側が擦られて、はあぁ……っ、と私は長い吐息を漏らした。そこがたちまちやわらかく佐切を迎え入れて、くわえ込む。
　追って、佐切の親指が私の核に添えられる時には、私はもう自らの手でそこを広げていた。早く乱してと言わんばかりに。
　すると佐切は今回、中と外を交互に刺激することを思いついたようだ。入口あたりを擦り上げてはその指先を止め、親指で核を左右に[[rb:捏 > こ]]ねたり、なぞり上げたりしてきた。そしてまた入口あたり……核……。それぞれに特化した動きで、最大限の刺激を与えられる。
「あ──ぁ。……はあ……っ、ん、ぅ……」
　私はたまらず[[rb:啼 > な]]く。まぶたを伏せると、よりいっそう感じる。波がしだいに高まりながら、寄せては返す。
「……腰、浮いてる……」
　すると不意に、佐切がぽつりとひとりごとみたいにつぶやいた。そして、口元をほころばせる。
「好いんですね」
「……っ、」
　頬にじわりと熱が集まる。さっきから、こちらの反応を逐一言葉にされているような気がする。ことごとく私はより乱れ、悩ましい姿をさらすしかない。この際だから、と言われたらおしまいだが、私にだって恥じらいというものはある。
　そういうこと、いちいち言わないでくれる。文句のひとつでもこぼそうかと思ってまぶたを上げる。「──ふふっ」しかしそこにはほんとうに嬉しそうな微笑みがあり、私はしずかに口を閉じた。佐切にからかうつもりなどはまったくなくて、ただ、私との愛を育むことにいそしんでいるようだった。
　肯定的なことはその場で口にする佐切のことだ。きっと私の色好い反応ひとつひとつが喜ばしいのだろう。そう思うとあたたかい気持ちに胸が詰まり、なにも言えなかった。
「──っあ……！」
　それでもあえぎ声は漏れてしまう。なぜなら、佐切の親指の動きが変化したからだ。
　それは、私を打ち上げる波だった。
　散々なぞり上げておいて、急に押し込まれるなんて……やばい。私の脚がさらに広がり、腰は勝手に揺れる。快感から逃げたくても、逃げられなかった。吐息混じりの嬌声がしだいに激しくなっていく。
「杠さん……っ」
　私の限界を感じ取ったのだろう。佐切が片腕を支えに私を見つめてくる。その親指の動きが一点に集中し、中の二本がくっ、くっと押し上げてくる。そうして自分もなにかに耐えるようなまなざしで、私の情炎をてっぺんまで導いた。
「んう……っ、はあぁっ！」
　イく──。
　頭打ちになってぎりぎりをわだかまっていたものが、ついに突き抜ける。
　下腹部をびくっ！　と跳ねさせて、私はついに達した。視界が白む。
「…………は、ぁ……」
　そうして腰が落ちるというか、抜ける。私は意識を半ば放して布団に沈んだ。
　目元に手の甲を当て、昇りつめたところからふわふわと、降りてくるような心地に浸る。股の奥のうねる[[rb:痙攣 > けいれん]]。お互いの乱れた吐息。事後のほどけた空気に酔いしれる。
　私はとても、満たされた。佐切も満足しただろうか……。私がそう思ったのもつかの間。
「ちょ──っと、さぎり……私イったばっか……っ」
　なんと、佐切が愛撫を再開してきた。とはいえ二回目というつもりでもないらしく、ただ指先をゆるゆると動かすだけだった。
　それでも、絶頂の余韻を引き延ばすにはじゅうぶんで、私は惜しみないその施しにしばらく[[rb:悶 > もだ]]え続けた。は、は、と浅く息が漏れる。そんな私を眺めながら、佐切はうっとりと深くため息をつくのだった。










「めちゃくちゃ、よかったよ」
「私も、よかったです」
「愛してる」
「私も愛しています」
「ふふっ。知ってる」
　その後。私たちは同じ布団の中で、ないしょ話をする時みたいな声で[[rb:睦 > むつ]]み合った。肌はまだ熱を持ち、湿り気を帯びている。重なっていたなごりが、首筋や太ももにじんわりと残っていた。
　髪を下ろした佐切は、ゆるんだ表情で私の頭を撫でてくる。その手つきは、さっきまでの熱さを知っているはずなのに、どこまでも穏やかで、優しい。心の[[rb:凝 > こ]]りがほぐれて、いつになくくつろいでいるようだった。
　私はまぶたを閉じた。すると体に纏っているほとぼりが、形を変えて胸の奥に沈んでいくのがわかった。燃えさかるようなものではなく、灯りみたいに、ぽぅっと続いていくぬくもり。
　同じ場所にいる。
　同じ温度を知っている。
　同じ時間を重ねている。
　それがこんなにも安心することだなんて、私は知らなかった。
　ふと、佐切の指先が私のこめかみあたりで止まる。私が眠ったと思ったのかもしれない。けれど私は、ほんの少しだけ目を開いて、その顔を見上げた。それは、満ち足りたような、でもまだなにかをたしかめようとしているような顔だった。
　一緒だ、と私は思う。一緒に満ち足りて、この先もたしかめていきたくて。
　私はもう一度まぶたを閉じて、佐切の指先に頬をすり寄せた。
　もうきっと、すれ違わない。いや、すれ違う余地もないほどに私たちは近しい。
　なぜなら、こうしてひとつになれることを知ったから。触れたものだけではなくて、そのあとに残るものまで分かち合えると知ったから。
　月明かりが滲む。羽のようにそっと触れてくる佐切の指先が、私の意識に甘く溶けゆく。
……今夜は、同じ夢がみられそう。





　　　＊





　昨夜は二回目の情事だったというのに、不思議としずかな気持ちの朝だった。
　目を覚ました時、この身に残っていたのは熱ではなく、澄んだ余韻だった。湖面みたいに、揺れてもすぐに落ち着くような。
　私は体を起こさず、すぐ隣に眠っている杠の顔を眺める。きれいな寝顔。昨夜、あれだけ乱れたひとと同じとは思えないほどの穏やかさだった。
　相変わらず、その扇情的な姿はどうしてもよみがえってきてしまう。けれど、そんな中で垣間見えた私への思いやりに、また別の念が浮かび上がってくる。
……ありがとう。
　感謝の言葉を口にして、杠の目元にかかっていた前髪をよけてやる。指先に触れるそのやわらかさに、胸の奥があたたかくなる。
　すると二枚の花びらのように、ふんわりとまぶたが開いた。紫色にまたたく瞳が、そこに映る世界の中心に私を据える。
　その視線を受けとめながら、私は思う。昨夜の私たちは、またひとつ変わったのだと。しかしそれは壊れるような変化ではなくて、折り重なっていくようなものだった。
　私は愛おしさのあふれるままに微笑んだ。
「おはようございます」
「──ん、おはよ」
　まだ完全に覚醒してはいないのだろう。杠が私の肩を支えにするように手を添えてくる。その重みはとても自然だった。私たちの距離が縮まり、胸が触れ合う。
　今度こそは私から。
　そう決めて顔を寄せ、口づけた。昨夜のような激しさはなく、たしかめるように。杠が小さく息を飲み、手に力がこもる。その反応に私の心がふっとほどける。
　顔を離すと、ちゅ、と音が鳴った。
「……ふ、」
　比較的ささやかな接触だったが、どうやら杠は照れているみたいだった。くすぐったそうに笑ってから、額を擦りつけてくる。
「さぎりん」
　そして、大切そうに唇にのせる。
──ああ、私も同じだ。
「杠さん」
　私の、大切なひと。
　腕を伸ばして抱き寄せる。情熱というよりも、ぬくもりごと一緒に。
　窓から差し込む生まれたての陽。やわらかく、迷いのない光。
　その中で、私ははっきりと感じていた。昨日よりもさらに近づいた距離を。言葉にしなくても通じる深い結びつきを。
　そうして真新しい光に包まれながら、私たちはふたりで、ひとつの朝を迎えた。








`
  },
  {
    id: "i-am-too-happy",
    title: "I am too happy.",
    date: "2023-07-15",
    score: 8.1,
    detail: "とりこしくろう初のR-18小説。わいの答えはこれや（火炎瓶を投げつける）。佐切さんが攻めです",
    text: `




　前の町を出発しようとしていたとき、杠がどこからか温泉番付を手に入れてきた。各地の[[rb:出 > い]]で湯がずらりと並ぶその表を横からのぞき込んでいたら、「間違ってもこの中にあるとこには行かないようにしようね」などと言われてしまい面食らったが、理由を聞いて納得した。
　大名や武士階級から始まった温泉[[rb:好況 > ブーム]]は、一般庶民のあいだにも広がった。番付を見たり噂を聞いたりした者はみな、人気のある場所へ足を運ぶ。すると当然そこは混雑するため、下手に有名なところよりも、評判のないところの方がかえって羽を伸ばせるだろう、ということだった。
　杠の言う[[rb:穴場 > スポット]]は、川沿いの道を通りすがった行商人から、干し肉などを買うついでに教えてもらった。西の山を指さした行商人の浅黒い肌と、ぼさぼさの髪を見ていたら、私はふとヌルガイを思い出した。あの子は今頃、士遠と旅をしているはずだ。二人とも達者だろうか。懐かしさをおぼえて杠に話すと、「うん。だってあの人も山民でしょ？　いいとこ知ってるだろうなと思ったんだー」と返されて驚いた。「ついで」は干し肉の方だったらしい。
　場の雰囲気に飲み込まれ、情に流されやすい私とは違って、このように杠は目先のことにとらわれず、いつも一歩引いて大局を見る。そして自分にとって利となる選択をするのだ。合理的で、冷静なその考え方に今まで何度も助けられているし、魅力的だとも思う。杠は私にはないものを持っている。
　まったく、私の目は節穴も同然だ。手拭いを使って体を洗いながら私は苦笑した。恋仲になってからというもの、杠の良さにあらためて気づくということが多々ある。そのたびに文字通り惚れぼれする。私は胸に手を当てた。このあたりがきゅっとして、じんわりとするのだ。
　出会った当初はこんなふうにはならなかった。関係が深まるとともに育っていった、杠への恋慕が作用しているのだろうか。自覚するとなんだかくすぐったいこの感情は、糖分を口に入れると、かすかに耳の下が痛むと同時に広がる甘さに似ている。[[rb:勿論 > もちろん]]、これからもずっと味わっていたい。
　しかし近頃、その感情とは少し違うものが芽生えてきている。それは──。
「おっ先に～」
　隣で一足早く体を洗い終えた杠が立ち上がり、誰もいない風呂へうきうきと向かう。その背中を微笑ましく見送る一方で、私は鼓動が妙に激しくなるのを感じた。杠の、女性らしい体の線を描きつつ、無駄なくついたしなやかな筋肉。つややかな白い肌。濡れた黒い髪。
──むくりと首をもたげる、私の中の[[rb:邪 > よこしま]]な生き物。
……[[rb:鎮 > しず]]まれ。
　はい、と小さな返事だけを絞り出して、私は正面に向き直った。そして努めて無心で身を清め直し、最後に、桶に入れておいたぬるま湯を頭から被った。





　　　＊





　なにやら丹念に体をごしごしと洗っていた佐切が、ようやくこちらの方にやってきた。待ちくたびれた。文句のひとつふたつ言おうとした私は、しかし口をつぐんだ。見上げた先の佐切が、まるで怪物と戦ってきたかのような面持ちだったからだ。
「……なんでもありません」
　どうしたの、と私が言う前に子どもみたいな嘘をつかれた。
　なんでもないわけがない。内心でため息をつく半面、佐切のこういう不器用なところが愛おしいと思ってしまうのは、惚れた弱みというやつなのだろう。
　とりあえず手招きをしたら、意外とすんなり風呂に入ってきた。そうして肩まで身を沈めた途端、ほわりと表情をやわらげる佐切に私も頬がゆるむ。そう、それでいい。わざわざ山道を歩いてまで休憩しに来たのだから、くつろがなくては損だ。湯に浸かっていれば、やがて心も口もほどけていくだろう。
　佐切が「ふやける」まで暇になったので、私は湯をすくってみた。青みがかっているこれは薬湯なのだろう。独特の匂いがある。端の方に目をやると、思った通り、なにかの草が束ねられて浮かんでいた。大変な心づかいだ。私は湯を逃がした両手を無意識に合わせた。ここの主は人柄のよい初老の女性で、昨年に連れ合いを亡くしてからは宿として営むことはせず、訪れてきた人にタダで湯を貸したり、泊めてあげたりしているのだそうだ。四半刻ほど前、[[rb:夕餉 > ゆうげ]]もいただいた。獣の肉や木の実など山の幸が盛りだくさんで、塩気がやや足りなかったがとても美味しかった。
「ふう……」
　私は前方に手足を伸ばし、力を抜いた。ゆらゆらと揺らめく感覚に身を委ねる。かたわらを盗み見ると、まだ堅い表情があった。
　一体なにがあったのか、だいたい察しはつく。佐切はいつだって人のために悩むのだ。今日、佐切が接したのは行商人と、この宿の女将、そして私。──さらにこの、お互い裸という状況である。
　そういったあれやこれやにうとい私ではない。近頃の佐切がときおりひっそりと、色のある視線を投げかけてくることにはとっくに気づいていた。そこに混じる情欲が日ごとに増してきていることにも。
　あの真面目でウブな佐切が私の体を求めてくれている。そう思うと正直なところ、とてつもなく興奮する。私は温かい湯の中にいるにも関わらず小さく震えた。いつか私から夜這いを仕掛けでもしてみようかと考えていたけれど、ここに[[rb:好機 > チャンス]]が到来した。
　せっかくだし、佐切の方から来て欲しい。……[[rb:焦 > じ]]らしてしまおうか。
　底に置かれていた佐切の手に触れる。そのままするりと指先を絡めると、かすかに息を飲む音が聞こえた。戸惑っている瞳を見つめ「さぎりん」口にした愛しい人の名は、自分でも驚くほどに切実な響きをしていて。焦らされているのはどちらの方なのかを思い知る。
　けれどあくまで私は受ける側でありたい。佐切の手によって乱されて、満たされたいのだ。
「私、のぼせちゃったかも」
　佐切の器が熱いもので一杯になって、私に向かってあふれてくるまで、あとひと押しだ。お互いの唇が触れ合う寸前でそう判断した私は、ざばっと立ち上がった。首筋の血管がどくどくと脈打っている。危ないあぶない。筋書きを自分でなし崩しにしてしまうところだった。
　先に部屋に戻ってるね、と言って丸い頭をぽんぽん撫でると、「お預け」をされた大きな犬のような目が私を見上げた。
　お楽しみはこれから。





　　　＊





　杠がいなくなったあと、私は百まで数えてから風呂を上がった。ぎゅっと絞って水気を切った手拭いで体のしずくを拭き取り、浴衣に袖を通すまでのあいだに、先程の杠の姿が脳裏にちらついては手を止めて、唇を引き結ばなければいけなかった。
　この邪な生き物の正しい[[rb:御 > ぎょ]]し方がわからない。むやみに解き放てば杠を傷つけてしまうだろう。
　とにかく、これをなだめよう。暗い廊下を進みながら手の甲をひたいに当てる。そのひんやりとした感覚で、いくらか落ち着いてきた。
「ただいま戻りました」
「おかえりー」
　すだれを押して部屋に入ると、窓に向かって座っていた杠が振り返り、ひょいと団扇を持ち上げた。
　板張りの床にはふた組の布団が敷かれており、その枕元になにかの枝が添えてあった。赤子の[[rb:拳大 > こぶしだい]]ほどの白い花がついているそれを拾い上げて、私はしげしげと眺めた。
「これは……」
「[[rb:梔子 > くちなし]]ね。『おやすみなさい』とか、そういう意味なんじゃない？」
「なるほど」
　杠の推察に私はうなずいた。山民の大半は文字の読み書きができない。この梔子は就寝の挨拶の書置き代わりなのだろう。あらためて、接客精神のよくできた女将だと思った。枕元に戻したそれは芳香を放ち、どこか妖しい雰囲気を漂わせた。
　荷物から[[rb:櫛 > くし]]を取り出して、ふと杠を見やる。団扇の風に揺れるその髪は、私がたびたび手入れしてあげている甲斐もあって、つやつやと光っていた。継続は力だけでなく、美でもある。ひとりでうなずいた私は、杠の後ろに歩み寄って正座をした。
「いつもありがと、さぎりん」
　黒く深い流れに櫛を入れると、心底嬉しそうに言われた。
　こちらこそ。本人には見えていないだろうが、私は微笑み、小さく首を振った。これは私がやりたくてやっていることだ。
　杠になにか奉仕をしているとき、たとえば今のように気持ち良さそうな様子を見ていると、私は幸福に満たされる。優しい、献身的などと評されることがあるけれど、たしかに私はそういう性分なのだろう。無論、杠からなにかを与えられる場合も嬉しい。
「動きすぎですよ」
「だって楽しいんだもん」
　わざと大きく頭を揺らしてみせ、杠がけらけらと笑う。同感だ。私も笑みを抑えきれない。
　次の目的地のこと、そこで買いたいもの、今日出会った人たち、それぞれの昔話……。杠と他愛ない会話を交わしつつ、私は手を動かす。
「では、こっちを向いてください」
「はーい」
　細い顎に手を添えて、今度は前髪を[[rb:梳 > と]]かしていく。団扇であおぐ手を止めた杠はまぶたを閉じて喋りもせず、じっと身を任せている。私だけのお人形さんみたい。その美しさと愛らしさにしばらく見惚れていたくて、私はいつもより少しだけ時間をかけた。
　やがて、流れ星が灯る夜空のようになったそれをひと撫でし、「……終わりました」私は陶酔のため息混じりに告げた。
　すると、
「『仕上げ』がまだよ？」
　そう言った杠が、顎をつっと上げて目を伏せた。要求を理解した私は気恥ずかしさに一瞬ためらったが、軽く触れるつもりでそっと唇を寄せた。
　ところが。その接吻は私の予想を反して長く、深いものだった。引こうにも、首に腕を回されて引けない。
「ゆ、っ」
　開いた口からぬるりと入り込まれる。私は驚きで見開いた目を、またたく間に細めた。──舌先で内側をなぞられたのだ。初めての感覚がぞくぞくと駆け巡った。馴染みがないけれど嫌ではない。むしろ──。
　気づけば櫛を捨てた手で杠の肩を抱き、夢中で舌を絡ませていた。吸い、擦り、[[rb:食 > は]]み……どう動けばいいのか本能的にわかった。視界がぼやけ、顔の角度を変えながら互いに求め合う。はぁ、はぁ、と荒くなる息遣いの中で、熱いものが呼び覚まされていく。
　ついに杠がぱたり、と団扇を落とした。そして、私の首から解いた両腕をゆっくりと広げる。
　劣情にうるんだ瞳が私をとらえた。
「…………来て」
　もう限界だった。自分の中心に生まれたなにかがいっきに膨れ上がり、破裂した。その豊かな胸元へ飛び込むように覆いかぶさる。私を受けとめた杠は、体術の要領で衝撃なく後ろに倒れ込んだ。
　いきり立つそれを杠の中へ入れたい。杠の首筋に顔を埋め、突き上げる衝動のままに下腹部を押し付ける。ぐっ、ぐっと力を込めた直後、がく然とした。私はなにをしているのだ。──私は、女だ。
　ひじを曲げた腕を支えに半ば身を起こして、うつむくように頭を下げた。
「……すみません」
　やる瀬のなさに耐えられず、私の声は震えた。
　自分が男だったらよかったのにと、今まで何度思ったことか。ここでも、私が女であることが壁になる。いつかどこかでちらっと見聞きした男と女の交わり方だけを知っている。だがしかし、自分には男のそれがない。私はあの島に君臨していた超人たち、てんせん様を初めて[[rb:羨 > うらや]]んだ。彼らのように体の雌雄を自在に切り替えられたなら。
　心と体がばらばらになりそう……。
「そんな顔しないで」
　私の心境を察した杠の手が頬に添えられた。親指が私の目尻をすりすりと撫でる。それがあまりにも優しくて、私はいよいよ泣きたくなってしまう。ついに弱音がこぼれた。
「どうすればいいのか、わからないんです」
　あなたを愛したいという理想があるのに、現実はすれ違ってしまう。
「うん」
　杠が眉尻を下げて微笑む。
「とりあえず、ぎゅってしよっか」
　おいで、と襟をつかんで引き寄せられた。体を合わせると互いの柔らかな部分がつぶれ、その奥にある心臓の動きを感じる。私たちの呼吸が同期していく。杠の熱が波のように伝わってきた。
……気持ちを落ち着けよう。そう思った矢先、胸がざわめいた。──杠の鼓動が次第に高鳴り、早まってきたからだ。
「とりあえず」と杠は言っていた。もしかしてこの先に進めるのだろうか。そんな期待に、消沈していたものがふたたび込み上げてくる。
「あの……杠、さん」
「…………いいよ」
　勇気を出してその名を呼ぶと、一呼吸おいて返された。
「さぎりんもその気なら、教えてあげる」
──女どうしのやり方。熱っぽいささやきが私の耳に届いた。





　　　＊





　布団の上に横になって向かい合った私たちは、それぞれで浴衣の帯を解き始めた。しゅるりと衣擦れの音を立てながら、ひとつずつ、脱いでいく。[[rb:行燈 > あんどん]]の光の中であらわになっていく佐切のなまめかしい姿に息を飲みつつ、着るときよりもずっと時間がかかってようやく裸になった。
　それからしばらくのあいだ、私も、そしておそらくは佐切も、目の前にいる相手が愛おしくてたまらなかった。言葉はいらない。ただ、見つめ合い、手を取り合って、触れ合っていたかった。
　やがて、ふいに口づけた。
　何度も繰り返すうちに舌先が絡み、ちゅっ、と音が鳴る。吐息の合間に漏れる声が部屋に響いて、[[rb:淫靡 > いんび]]な空気に拍車をかけた。
　そして、私は気づいた。私の手を握る佐切の手が汗ばんできていることに。
　それはきっと、私も同じだろう。
──ああ、同じなんだ。そう思うと嬉しくなって、私はさらに強く握り返した。するとそれに呼応するようにして、佐切は私を引き寄せた。肌と肌がひたりとくっつく。その感触を存分に味わったあと、私は唇を離して仰向けの姿勢になった。
　さらした裸体に自分の指先を滑らせていく。下から上まで、ゆっくりじっくり、見せつけるように。ごくりと喉を鳴らす佐切に、顔だけを向けて私は言った。
「触って。さぎりんが好きなとこに」
「……わかりました」
　佐切が私の斜め上に寝そべる。垂れた長い髪を耳にかけながら、どこから触れていくか逡巡したあとになぞったのは、私のみぞおちから腹にかけてある大きな傷痕。太い蛇のようになっているそれに、佐切は慈しみを込めて手を当て、唇をつけた。舌で舐められると、敵に切りつけられた当時とはまったく反対の、甘い疼きが私の体に走る。「はっ、ぁ……」悩ましい声を漏らす私に目を細めた佐切は、他の傷痕にもひとつひとつ、丁寧に触れていった。
　術を解いて私の真の姿を明かしたとき、佐切は多少驚きこそすれ、幻滅はいっさいしなかった。それどころか──あなたの生き抜いてきた証なのだと思うと、美しいとしか言いようがありません──と、涙ながらに言った。見せてくれてありがとう、とも。
　あの瞬間を忘れはしない。身に刻まれた暗い過去が、佐切という光によって浄化された。よみがえってきた喜びと、いま与えられている[[rb:悦 > よろこ]]びに体が震える。私は目を閉じて感じ入った。
　ひとしきり傷痕もとい私の上半身を愛撫していた佐切が、軽く舌を出した唇で私の首筋をなぞり上げた。その快感に思わず首をひねると、右耳をやわく挟まれる。おまけに「杠さん、」と吐息混じりにささやかれてしまえば、私の脳みそは[[rb:蕩 > とろ]]けてしまいそうだった。
「気持ちいいですか……？」
　佐切にそう訊かれ、薄く目を開ける。少しの不安と、激しい劣情に揺れる瞳が私の胸を焦がした。
「もっと。[[rb:頂戴 > ちょうだい]]」
「……」
　まばたきだけで返事をした佐切が、ふたたび耳に軽い口づけをしながら、私の乳房を手で包み込んだ。その質量と形を確かめるように優しく揉んでから、指先が輪郭をなぞっていく。やがて頂点にたどり着いて、そっとつまんだり、くすぐったりした。
　そして脇腹──、腰──、太腿──と、徐々に下へと近づいていく。二つの呼吸が短く途切れとぎれになる。互いにこれほど興奮しているのに、佐切は羽のような触れ方を崩さない。硝子のように注意深く扱ってもらえることは嬉しい。けれど、……そろそろもどかしい。
「…………ここ」
　私は膝を立てて脚を広げ、佐切の手を取ると、そのあいだへと導いてあげた。
　おそるおそる指を添えたそこに、ぬめりを感じ取った佐切が尋ねる。
「これは、あなたの術ですか？」
　私は吹き出しそうになった。たしかに、知らなければそう考えるのが当然だ。
　まどろこしいけれど説明しなければ。
「女はね、気持ちいいと濡れるの」
「そう、なんですね……」
　私の言葉に、佐切が嬉しそうに顔をほころばせる。その瞳にあった不安はすっかり消え去った。佐切は人を思いやるばかりに迷いやすいけれど、ひとたびその迷いがなくなればどこまでも真っ直ぐだ。私に対する愛も。
「だから、続けて？」
　佐切の手首をすり、と撫でる。「……はい」うなずいた佐切は、私のへそのあたりに口づけをひとつしてから、自身の心の向くままに再開した。同じ女としてその部分の繊細さは承知のようで、爪を立てないように指の腹で触れていく。[[rb:襞 > ひだ]]のあいだをぬるぬると往復されて、痺れるような快感に私は[[rb:身悶 > みもだ]]えた。
　濡れた指先が核を探り当てるまでに、さほど時間はかからなかった。この先に襲い来るであろうさらなる悦楽への期待に震えながら、硬く張り詰めているそれについても、佐切の後学のために私は説明する。
「それは女のちんこよ」
　この場にはやや似つかわしくない単語に佐切は眉をひそめた。
「……つまり、触ってもいい、と」
　得心した佐切の人差し指がそれに添えられた。──次の瞬間、与えられた鮮烈な刺激に私の意識は宙を舞う。
「んっ、ぅ……あっ……！」
　核をなぞり上げられ、押し込まれ、左右に[[rb:捏 > こ]]ねられる。優しいその指先が生み出すのは、暴力的と言えるほどの刺激で。あっという間に溺れそうになりながら、私はそれを受け入れた。
……これ、やばい。打ち寄せる性感の波がじわじわと高まっていく。
　このまま達してもいいけれど、もっと、満たされたい。気づかぬうちに枕にしがみついていた私は、手を下ろし、佐切の空いている方の腕をつかんだ。
「中に、ゆび、入れて──」
　私がそう言うなり、佐切は割れ目に二本の指をあてがい、ゆっくりと入れてきた。「はあ……っ」大きく息をついた私の足がずれて、布団に皺を作る。その様子を横目でちらりと見やり、佐切もひとつ息をついてから、少し低い声音で告げた。
「……続けます」
　ず、と長い指が私の奥まで埋まる。そして穏やかな[[rb:拍子 > リズム]]で前後し始めた。「ぅ……あっ……」内側を擦られるぞわぞわした感覚に合わせて、私の腰が勝手に動く。気持ち良さにぎゅっと閉じていた目を開けると、頬の赤く染まった真剣な顔があった。佐切は気をたかぶらせつつも、私の反応に集中しているようだった。
　ところで、佐切はなにごとにも熱心で飲み込みが早い。──それは、この情事においても同様だった。
「あぁ……っ！」
　中に入れられながら、親指で核に触れられた私はひときわ大きく喘いだ。
　今までの私の反応を見てきた中で、それが一番好いものだと確信したらしい。佐切は一瞬止めた手を、ふたたび動かし始めた。私の核をくりくりと転がすのはそのままで、肘を使うのではなく指の曲げ伸ばしだけで細かく中を擦ってくる。「あ、ぅ……っ、あぁ……っ」大小の快感が交互にあるいは同時に与えられるたびに、私は佐切の指を締めつけ、抑えきれない嬌声をこぼした。
　高まりはいよいよ最高潮に近づき、わずかに腰が浮く。するとなにを思ったのか佐切は私の臍の下に手を当て、押さえつけた。──その瞬間、どっと流れ込んできた波に翻弄される。快感もあいまって思わず身をよじりかけたとき、佐切の曲げた指の腹が熱の中心をとらえた。──来る。
「────っ！」
　膨らみきったものが、弾け飛んだ。





　　　＊





　私の指を強く締めつけたあと、杠は体を逸らし、びくんと震わせた。そうして布団に沈んだ音を最後に、しばらくは互いの乱れた息だけが響いた。杠の中はひくひくと繰り返しうねっている。どのような仕組みなのかはわからないが、それが落ち着いてきた頃合いを見て、私は指を引き抜いた。顎に伝ってきた汗を手の甲で拭う。
「大丈夫ですか？」
「………………」
「……杠さん？」
　心配でのぞき込むと、杠は顔から腕を下ろし、満足そうに笑った。
「……めっちゃ、よかった……」
　きゅっ、と胸が狭くなる。
「私も、よかったです」
　傷つけずに杠を愛すことができた。普段は見られない杠の姿を堪能した。杠を満たし、私も満たされた。
　色欲という名の、どう手綱を取るべきかと遠ざけていたものは、いざ身を任せてみればなんのことはなかった。それもこれも、私を導いてくれた杠のおかげだ。
「ありがとうございます」
「ふふっ。何に対してなの、それ」
　杠が笑みをこぼして、私の頬を撫でる。
「……でも、私こそありがとう」
　私の杠が花をほころばせる。愛おしさが溢れるままに、私は口づけを落とした。胸の内をくすぐる幸福にふたたび笑い合い、そして、私たちは寄り添いながら瞼を閉じる。
　ふわり。思い出したように香った[[rb:梔子 > くちなし]]が、眠りにつくふたりを安らかに包んだ。




`
  },
  {
    id: "sono-kokoro-mitasareru-made",
    title: "その心、満たされるまで",
    date: "2023-07-08",
    score: 8.3,
    detail: "思いが強い佐切さんについての小説",
    text: `




　乱れた二つの吐息が落ち着いてきた頃、私は[[rb:床 > とこ]]から身を起こした。窓から差し込む月明かりにぬらりと光る指を、あらかじめ水で湿してある布で拭う。枕元にきちんとたたんでおいた自分の浴衣を着て、一方に落ちていた杠の浴衣をその裸体に掛けてやった。柔らかな曲線を描く胸はゆっくりと上下している。
　もうすでに夢の中だ。先程まであんなに激しく……していたのに。脳裏に今宵の情事がよみがえってき、私の頬は熱を帯びた。杠と体を重ねるようになってしばらく経つが、我を忘れて求め合う感覚は、[[rb:素 > もと]]に戻るといまだに気恥ずかしい。私は自分の襟元を少し開けた。
　杠の隣に身を横たえて、満ち足りたような寝顔を見つめる。こちらも幸福に浸りながら、ふと不可解に思った。そう言えば彼女は私との行為をした後、このようにすぐ眠りに落ちることが多くなった。
　疲れが溜まっているのだろうか。しかし、彼女と結ばれてからは、旅路はできる限り緩やかな道のりを選ぶようになったし、よく宿にも泊まる。よく宿に泊まって、よく──。
「…………」
　そういうことか。私は両手で顔を覆った。再び頬が熱くなる。つまり……お[[rb:盛 > さか]]んすぎるのだ。
　主に夜、通常ならば睡眠のための時間を使って私たちは事に及んでいる。それが何度も続けばこの状況は至極当然だ。私は杠の輪郭をそっと目でなぞった。
　それだけではない。タオは、大きな想いに強く反応する。愛する人との情事の際ならばなおさら。見つめてくる瞳、呼ぶ声、触れる肌にどうしても高ぶってしまう。
　そして、私の氣は杠に対して相克だ。私のそれに当てられた杠は、木に根を張られる土がごとく、囚われ、奪い尽くされてしまうのだろう。[[rb:後戯 > こうぎ]]（ピロートークなど）もままならず、こうなってしまうところを見るに、必要以上に負担をかけてしまっていることは明らかだ。
──だから私さぎりんに弱いんだー。優しく触れてね。
　かの地で共に戦った者たちそれぞれの氣の相性がわかった時、私に身を寄せてきた杠の言葉を思い出した。言われたときは何も意識しなかった。このような仲になるとは思っていなかったからだ。
　しかし今は違う。私は、この人を愛したい。
　私は杠へと伸ばしかけた指先を握り込んだ。



　　　　　＊



　佐切の滑らかな頬に口付けると、それは花が咲くようにほんのりと赤く色づいた。いつまで経っても可愛らしい反応だ。笑みをこぼした私は、細いけれどしっかりとした首に腕を回して額どうしを合わせ、視線を絡ませる。二人の間を流れる空気が甘さを増していく……。
「そろそろ寝なくてはいけません」
　ところが、佐切はふっと顔を逸らした。彼女は私を優しく離してから、部屋の隅にある[[rb:行燈 > あんどん]]の方へ向かった。「えっ、」私が拍子抜けしているうちに部屋が暗くなり、やがて隣でごそごそという音が聞こえた。
「お休みなさい、杠さん」
「……」
　近頃、気掛かりなことがある。このように、[[rb:あっちの方 > ・・・・・]]がご無沙汰になっているのだ。佐切と最後に致した宿はかれこれ五件ほど前だったろうか。
　月のもの？　それとも私に冷めた？　胸の中に暗雲が広がっていく。何かあるならはっきり言って欲しい。ひっそりと確認すると、彼女の氣はいつも通り凪いだ海のように穏やかだった。むしろ以前よりそれが深まったようにも見える。
　面倒事には首を突っ込まない。くノ一として生きていた昔の私なら、ここでただ寝転んでいただろう。
　しかし今は違う。私は、この人を愛したい。
　私は布団の上で慣れない正座をし、佐切に問うてみた。
「最近どうしたの」
「……何がですか？」
「とぼけないで」
「……」
「私としたくないの？　私のことが嫌いになっちゃった？」
「そんなわけないじゃないですか」
　佐切が勢いよく上半身を起こした。その応えを利用して問い詰める。
「じゃあ私のことが好き？　私としたい？」
　暗闇の中で、私は佐切の瞳を見つめた。沈黙が流れる。ややあって、観念したようなため息が聞こえた。
　佐切は起き上がり、私と同じく正座をした。
「実は──」



　聞けば、佐切は私を愛してはいるが、夜の事が私の負担になっているのではと考えて、タオを上手く制御できるようになるまで、私との行為に及ばないようにしていたらしい。
「……あきれて物も言えないわ」
　私は思わず呟いた。佐切の思いやりは嬉しい。しかし、いくら優しい気遣いから生まれた行動であっても、私がもやもやして不安になっては本末転倒だ。
　ひとまず、私の考えていたことは杞憂だったことがわかって安堵のため息をつく。私は正座を崩した。
　対して、佐切は申し訳なさそうに肩を[[rb:竦 > すく]]ませている。……彼女は大きな誤解をしている。ここをはっきりさせなければまた同じような過ちを繰り返すだろう。
「あのね、さぎりん」
　私は子どもに言い聞かせるような口調で声を掛けた。はい、と返事が聞こえた。
「私はあんたのタオが大好きなの。すごく、すごく愛されてるんだなぁって感じる。終わったあとすぐに私が眠っちゃうのは、さぎりんに満たされた証拠なんだよ」
　くノ一だった頃の癖が抜けず、風が吹き止むだけで目を覚ますほど浅かった眠りはいつしか、深いものになっていた。佐切のおかげだ。彼女の隣はどこよりも安らかで、幸せに溢れている。空っぽだった私はいっぱいになる。
「そう、なのですか……」
　佐切が照れ臭そうに聞き返す。まだ微妙に伝わっていない。焦れったくなった私は彼女の方に近づいた。
「ほら、分かるでしょ」
　佐切の手を取り、自分の胸に当てる。
「私だって、さぎりんのこと大好きだよ」
「…………」
　佐切がじっと私のタオに集中する。私も彼女のタオに集中した。互いのそれが触れられそうなほど濃密に練られたとき、嬉しそうに輝く瞳が私に向けられた。晴れやかな表情が月光に浮かぶ。
「……よく分かりました」
「んふふ、いい子いい子ー」
　伝わってよかった。佐切の頭を撫でると、子どものような扱いに不満げながらも、心からほっとしたような表情が見て取れた。
　佐切の手はまだ私の胸に置かれている。「……」「……」そうしているうちに、私たちにしか理解できない特別な雰囲気が生まれた。
　私はつうっと形の良い耳まで指を滑らせる。
「このまま寝かせる気じゃないよね？」
　綺麗な手が私の丸みに沿って動いた。
「もちろんです」
　迷いが消えた佐切の、まっすぐな眼差しに射抜かれる。
「あなたに触れさせてください。優しく──そして思うままに」
　期待と興奮で体がぞくぞくと震えるのを感じ、私は悟った。
　今から、[[rb:極楽 > あのよ]]に行っちゃうかも、と。



`
  },
  {
    id: "hitotsume-no-habataki",
    title: "ひとつ目の羽ばたき",
    date: "2026-02-14",
    score: 2.5,
    detail: "佐切さんが山田家を出る小説",
    text: `




　私たちが帰還してからおよそ二ヶ月が経った。島でかろうじて手に入れ、献上したあの仙薬をお殿様が口にしたのかどうかはわからない。なにかあれば報せのひとつでも寄越すのだろうが、あのお目見え以来、仙薬および島に関しての音沙汰はとんとない。
　その一方で[[rb:御試御用 > おためしごよう]]の依頼が途絶えることはなく、少しずつ山田家の日常は取り戻されていった。人員面での大きな損失を受けながらもよくぞ立て直したものだと思う。それもこれも、晴れて山田家当主の座を継いだ[[rb:十禾 > じっか]]の手腕による。
　十禾は、お上からいただいた巨額の報酬をたっぷりと山田家の働き手に配り、全体の士気を上げるとともに、新たな処刑執行人および門下生の育成を強化した。
　噂によればそろそろ、というよりようやく、仙薬探しの一件で空いてしまった「位」の席を埋めるらしい。……まるで、悲しみの穴をふさぐみたいに──。
「お見事！」
　かたわらで見物している依頼主から声がかかり、私は我に返った。足元には罪人の首が転がり、その斬り口はいつもよりわずかに歪んでいた。そこから遅れて血が噴き出す。
　いけない。集中を欠いていた。自分を叱る気持ちでびっと刀を振って血を払った。
　そして何事もなかったかのようにそれを納めて、うやうやしく辞儀をする。
「……恐れ入ります」
　頭を下げた先の地面に、どろりとした赤が広がっていった。
　木々の葉が色づきはじめる中、このように相変わらず刀を振り下ろす日々をおくりながら、私の心にはどうしても断ち切れない思いがあった。
　これは島に行ってからだ。あそこでの経験は、私の処刑執行人としての生き様に大きな問いを投げかけた。人はどう生きるべきか。人はどう死ぬべきか。そして人をどう殺すべきか……。
　やがて、斬れと命じられれば斬る、という、言われるがまま果たすお役目に疑念を抱くようになった。ついには、傍若無人にふるまうお上に抱えられた鳥籠ではなく、もっと広い世界を知りたい。そんな願いが日を追うごとに強くなっていた。
　刑場をあとにして、ちらほらと落ち葉の舞う帰路をたどりつつ思う。今日は、十禾と話す日だ。
　十禾は当主になってから「面談」と称して、山田家の主要な人物と一対一でじっくりと話をする機会を設けるようになった。現場の声を聞く、ということが大事なのだそうだ。とはいえそのほとんどが飲みの会で、真面目なやり取りがなされているかは怪しい。無論、私は酒が飲めないので前回──私の第一回の面談では、十禾のみが盃を傾けていた。
　そのときのことを覚えている。風はなく、細い月が雲の中に消え入りそうな夜だった。





「怪我の具合はどう？」
　部屋に運ばれてきた膳からとっくりを取り上げ、十禾が尋ねてきた。いっときは綺麗に剃られていたその顔には、[[rb:無精 > ぶしょう]]ひげが元通りになっている。
「はい。もうすっかり完治しました」
「それはなによりだ」
　証拠として右肩を軽く上げてみせた私に十禾は微笑んだ。
　互いの膳を挟んで向かい合う私たちは、もしも立ち上がり刀を振ったら届きそうで、届かないところにいる。侍の間合いだ。
「じゃあ、訊き方を変えよう」
　十禾が身をかがめ、こちらをひたと見据えてきた。
「[[rb:心の怪我 > ・・・・]]の具合はどう？」
「……！」
　喉元に切っ先を突きつけられたかのように息が詰まり、言葉が出てこなかった。……が、目尻にはじわりと込み上げてくるものがあり、私はきつく眉を寄せて耐えた。
　あまりにも多くの人を失った。それは山田家としてだけではない。私自身としても、だ。次の人材を登用しても、山田家にとってはともかく、私にとっては代わりにはならない。掛け替えなくも亡くなってしまった彼らの「代わり」など、どこにも居ないのだ。……もう、どこにも。
　私が沈黙したままでいると、十禾はふっと目を逸らして、手酌で酒を注いだ。盃に波打つ透明が満ちる。そしてそれをぐいっとあおってから、じつに惜しそうなため息混じりに言った。
「……佐切ちゃんも、飲めればよかったのにね……」
　その眼差しは虚ろに、どこか遠くを見ていた。
「……すみません」
　いつまでも湿っぽい感情にけりをつけられない自分がもどかしく、私はうつむいた。「いやいや」とすかさず十禾が言う。
「謝るこたぁないよ。俺なんかはこうするしかないけど、佐切ちゃんは佐切ちゃんのやり方で心を癒していけばいいんだから」
──私の、やり方。
　灯りの火がちりっと爆ぜる。顔を上げると、十禾が片目をつぶってみせた。
「まあ、なんでも言ってよ」
「……ありがとうございます……」
　とは言ったものの、まだこれといった望みはなく、ただ粘土のようにぐにゃりとした気持ちをこね回すだけで、その会は他愛もない話をして終わった。





　しかし今、やっと形になった。
　山田家に帰り着いた私は拳を握りしめて、さっそうと門をくぐった。胸に固めたこの決意。今日こそ十禾に伝えよう。
　夕闇にはねぐらを目指す鳥の群れが飛び、ゴォンン、と暮れ六つの鐘が鳴った。





──その夜。ささやき声に似た小さな風が流れ、雲の[[rb:捌 > は]]けた空には青白い月が照り映える。中庭の草むらではチィリ、チィリと虫が控えめに鳴いていた。
　しんと冷えた廊下を進み、私は十禾の部屋の前に立った。指先が、寒さのせいでなく震えていた。拳を握り、できるだけ悠然とした動作を意識しながら正座した。
　するとこちらからの挨拶の前に、向こうから声がかかった。
「ああ、佐切ちゃん？　入って入って」
　[[rb:敏 > さと]]い人だ。私は呼吸を整えてから、落ち着いてふすまを開けた。
「失礼します」
「はいよー」
　部屋の真ん中で、十禾は並べた座布団の上にだらしなく寝転がっていた。が、私の顔を見てなにかを察したのか、むくりと起き上がり神妙な面持ちで訊いてきた。
「……覚悟を決めたのかい」
「はい」
「よし」
　うなずいた私に十禾は散らばった座布団の一枚を差し出し、にこっとひとつ笑みを浮かべる。
「もうすぐごはんがくる。食べながら話そう」
　座布団の上にゆるりとあぐらをかいた十禾に対して、私はいつものごとく正座をした。
　やがて膳を運びにきた炊飯係たちは、なにやらそそくさと部屋を出ていった。こちらのただならぬ雰囲気を感じ取ったのだろうか。少しばかり不審に思いつつ、私はいい匂いのする膳をのぞき込んだ。
　その献立はいつもより豪華で、卵、里芋、海老……精のつくものばかり使われていた。いただきます。私はありがたく手を合わせるも、ひとまず箸は取らずに口を開く。
「……十禾殿」
　声がかすれる。茶だけでも飲んでおけばよかったと後悔したが、もう遅い。
「んー？」
　盃に口をつけながら十禾が顔を上げた。
　その瞳を正面から見つめ、ついに私は腹をくくって言い切った。
「私、山田家を出ます」
「ぶほっ!?」
　私の言葉を聞くや否や、十禾が盛大にむせた。そのままげほげほと咳き込む。盃が下に転がった。
「だ、大丈夫ですか」
　心配になって立ち上がりかけた私を手で制し、すぐに十禾は咳を収めた。けれども、まだ動揺した様子でこちらをうかがう。その目は驚きに見開かれていた。
「……え、俺のお嫁さんになる『覚悟』ができたっていうことじゃないの？」
「は？　違います」
　的外れな問いかけを即座に切り捨てた。なにを勘違いしているのだこの人は。困惑している私に向け、十禾はなおも世迷言をのたまった。
「俺は佐切ちゃんにその気があれば[[rb:娶 > めと]]るつもりなんだけど……」
「私は嫌です」
「そんなばっさり……傷ついちゃうなぁ」
　わざとっぽく十禾がうな垂れる。
「だって、今日は俺たちの結婚についての話だと思って──」
「違います」
　ぶれずに淡々と否定しつづけながら合点がいく。精のつく料理。せわしなく退室した炊飯係たち……私にはそんな気など一切ないのに。
　私は奥歯を噛みしめた。どれほど刀術の技を磨こうと、危険なお役目から生還しようと、結局は「山田家の一人娘」という枠にはめられる。
　これだ。これがたまらなく耐えがたいのだ。自分の生き方くらい、自分で決めたい。
　わだかまった感情がふつふつと煮えたぎりはじめたとき。
　ばちんっ！
　不意に十禾が自らの頬を打った。
　突然のことに私は目を丸くする。
「すまない。俺の考えが[[rb:無粋 > ぶすい]]だった」
　すると十禾は膝の上に手を置いて、頭を下げた。
「聞かせてくれ。佐切ちゃんの覚悟」
　低く落ち着いた声でそう言った十禾の、真剣な瞳が私をとらえた。
「…………わかりました」
　私は抜きかけていた「苛立ち」という名の刀を[[rb:鞘 > さや]]に収めた。そうして目を逸らさずに、形づくれた自分の気持ちを、熱い胸の炎で焼き上げるがごとく話しはじめた。女だてらに刀を振るう中で感じてきたことや、島での経験を踏まえて考えていたことを。
「──世界は、私が今ここで見ているものよりも、はるかに広いのではないかと思いました。私は、もっと広い世界を見てみたい。
　そして、山田家で生まれ育ちながらも、『お前はここに居るべきなのか？』と問われているような……そんな声が、ずっと頭の中で鳴り響いていました。今となってはそれに呼応するように、『私はここを出たい』という衝動が私を激しく揺さぶっているのです」
「……なるほど」
　私が懸命に主張をし終えると、じっと耳を傾けていた十禾はすりすりと自身の顎をさすった。
「ま、俺は佐切ちゃんが出ていくのを引き留めないよ」
「……えっ」
　意外な返答に小さく声をあげた。皆で山田家を立て直そうとしている中、ここの一人娘であり、[[rb:試 > ためし]]一刀流十二位でもある身で突然の出立。てっきり反対されるだろうと思っていた。
　拍子抜けしている私に、
「当たり前じゃないか」
　十禾は大らかな態度でうなずいて、本当に曇りなく笑った。
「たったひとりの、可愛い妹弟子の望みを聞かない馬鹿がどこにいるんだい」
「……十禾殿……」
　取り繕っていない穏やかな声音。優しさに満ちた眼差し。そのいつになく大人びた様子に、忘れかけていた十禾への敬愛がよみがえる。私の胸がじんと熱くなった。
「でも。君の父上はどうする」
　ところがすぐさま現実を突きつけられる。「父」という言葉に反射的に体がこわばった。私の話を聞けば、[[rb:あの目 > ・・・]]を向けて落胆する様がありありと想像できた。
……いや。もう今までの私ではない。私は膝の上に置いた拳を固く握りしめて、自分を鼓舞するために宣言した。
「説得します。なにがなんでも」
「うん。その意気だ」
　十禾が満足そうにうなずいた。そうして畳に転がっていた盃を拾い上げると、そこに酒をなみなみと注いでこちらに掲げた。
「それじゃ、佐切ちゃんの門出に乾杯」
「いえ、まだ出られるとは決まっていませんが……」
「君はきっと乗り越えるさ。そうだろう？」
　やや腰が引ける私に対する十禾の目には、はっきりとした信頼の色が映っていた。
「……」
　ふたたび胸に熱いものが込み上げる。
　背筋を伸ばして、私も湯呑みを持ち上げた。
「はい。乗り越えてみせます」
　十禾が微笑み、もう一度「乾杯」と言った。
　乾杯。同じく返した私は茶をいっきに飲み干す。潤いを欲していた喉を通っていくそれは、しみじみ美味いと感じた。
「……佐切ちゃんも大きくなったねぇ。昔はあんなにちっちゃかったのに……」
　私を眺め懐かしむようにそう言ったあと、十禾は思い出話をしはじめる。その目はゆるんだ光をたたえていた。
　気持ちは伝えられた。ひとつ息をついた私も、食事を口に運びつつその思い出話に乗る。当時はまだ幼かった自分の記憶にないことを、十禾もうろ覚えながら、面白おかしく語った。
　私たちの談笑が弾け、和やかな空気が満ちる。──その外側で、びゅう、と強めの風が吹いて、部屋のふすまを揺らしていった。





　　　＊





　翌朝、ぱっと目を覚ました。まばたきひとつで夜を飛び越えたかのようだ。布団から起き上がり、すうっと深い呼吸とともに背を伸ばす。秋めいた清々しい空気が肺を満たした。
　元来私は早起きな方ではあるけれど、今朝はいつもよりさらに早い時間だ。日の出前。世界はまだ眠っているが、二度も寝入る性分でも気分でもなかった。薄暗がりの中、[[rb:稽古 > けいこ]]用の[[rb:袴 > はかま]]に着替えて髪を結んだ。
　私の部屋に面している中庭に愛用の下駄をつっかけて降り立つ。さり、とかわいた地面が音を立てた。
　右手にはまだ静まりかえっている剣道場がある。そこが山田家の中心と言えるのだろうが、私は中庭の方が好きだ。陽の当たる縁側がコの字に囲み、皆が思い思いに休憩や団欒をする場所。私もここで楽しく過ごしていたし、部屋に居ても聞こえてきた彼らの話し声は、自分のことに集中したい私をときおり困らせたものだ。それらは刀術についてとか、人生についてとか、じつにくだらないことまで。今でも思い返すと微笑ましく、愛おしい時間がかつては流れていた。
　日なたのように暖かな記憶をたどりながら、私はため息をついた。山田家を離れると決めた途端、思い出がその深みに浸らせてくる……。
　今の自分のため、引かれる後ろ髪は切り捨てよ。私はかるく頭を振った。そうしてふと、中庭の奥に居る人に今さら気がつく。
　なんと私の父、山田浅ェ門[[rb:吉次 > きちじ]]が刀を構えていた。私は意外さに目をみはる。当主の座を十禾に譲ってから、どこかしらへ隠居しているものだと思っていた。最近の稽古場ではいっさい見かけることがなくなったのに、ここへ出てくるなんて。
……いや、このような[[rb:曙 > あけぼの]]というひとときにこそ、父という人は存在するのかもしれなかった。いつか見た「[[rb:噺家 > はなしか]]の罪人」への、余計な痛みも感情も排した理想の一刀。父の刃のひらめきは私にとって日の出のまばゆさのように、まさに[[rb:黎明 > れいめい]]だった。
　私は息を殺し、身じろぎしないよう努める。またあのひと振りを見たいがため、ひたすら待った。
　けれども、父は刀を振り上げたまま絵のようにぴたりと止まり、あまりにも長いことそうしていた。その集中力はじゅうぶんに伝わってくるが、どうにも間がつかめない。
　そろそろこの場を黙って辞すべきか、あるいは声をかけるべきか……私が緊張に耐えかねる頃、不意に父がこちらを向いた。
「お早う」
「あっ、お、おはようございます」
　かなり動揺しつつ、私も返した。父に挨拶されるなんていつぶりのことだろう。
「何か用か」
　父はゆっくりと刀を下ろしながら、たたずんだままの私に問いかけた。キン、とそれが鞘に収まる。瞬間、そのふところが深まったように見えた。
「……話があります」
　決心した私は一歩踏み出し、目を逸らさずに言った。もう、昨夜十禾に話せたこともあり、この気持ちはだいぶ締まっていた。父にぶつかっても簡単に砕けるつもりはない。
「ああ。[[rb:山田家 > ここ]]を出たいのだろう」
「……！」
　すると単刀直入にそう言われ、思わず息を飲んだ。私の意志を十禾からすでに聞いているのだろうか。動揺を隠せない私を見つめ、父は淡々と続けた。
「お前の[[rb:纏 > まと]]う気配が変わっている。そうではないかと感じたが、やはりな」
──父には察しがついていたというわけか。ごくりと私の喉が鳴った。なにはともあれ、話が早くてありがたい。あとは私が示すだけだ。
「あの、」
　私は前のめりになって口を開きかけた。
「ならば、私と立ち合え」
　ところが、父からの言葉は思いがけないものだった。
「え……」
「もちろん真剣でだ」
　父と、真剣で、立ち合う。まさかの申し出に呆然とする。低く落ち着いたその声音は、こちらに有無を言わせない響きをしていた。
　ずっと憧れだった存在と、このような形で[[rb:相 > あい]]対することになろうとは。ひゅっと息が詰まり、私は言葉を失った。
「そこでお前を認めたら、ここから出ることを許そう」
　父が歩み寄り、しわのある手を差し出してきた。[[rb:目下 > めした]]である私に加減するようなそぶりはまったくない。私を見据えるその眼差しはとてつもなく本気だった。
　格調高いひとりの侍として、きっと譲れぬものがあるのだろう。ここを出たいと言う私に負けず劣らずまっすぐな信念。父は私情によってではなく、山田家の「道」で私を切ろうとしている。
「……わかりました」
　私は息をほどき、こくりとうなずいた。私にも私の「道」がある。先はまだ見えなくても、この手で切り開いてみせる。もしも父に認めてもらえなかったら……そこまでだ。
　だけど私は生きる。自分を貫き通すため、受けて立とう。
　私も前に進み、その手を強く握った。父が納得したように顎を引く。
「よし。ときは日が完全に昇りきってから、[[rb:巳 > み]]の刻。場所はここ、中庭だ」
「はい」
　視線をぶつけ合い取り決めた。ひとつ吹いた風を最後に、互いに中庭を離れる。
　あとには、久方ぶりに近づいて、ふたたび別れていった二人の足跡だけが残った。
　やがて、ひときわ明るくなった山の[[rb:端 > は]]に光がこぼれ出す。一日の始まりが静かに告げられた。





　父との立ち合いのことを思うといまいち食欲が湧いてこなかった。けれど朝ごはんを残すなどもったいなく、炊飯係が持ってきてくれたそれを詰め込むように全部食べた。椎茸を甘辛く煮たおかずは飯とよく合い、ねぎと[[rb:麸 > ふ]]の汁物もだしがきいていて美味しかった。
　ご馳走様でした。手を合わせてから、膳を部屋の外に下げる。その際、がらんとした中庭が目に入った。
……準備として素振りでもしようかしら。……でも、むやみに体力を削ってしまってもいけない……。私はしばらく悩んだすえに、ふすまを閉めた。
　その代わりに刀置きから一本を取り上げて、部屋の真ん中でスラッと抜いてみる。美しい刃文が浮かび研ぎ澄まされているこれは、かの地で亡き兄弟子、[[rb:源嗣 > げんじ]]から受け継いだものだ。源嗣は女ながらに侍である私に疑念を抱いていたが、最後には私の生き方を認めてくれた。
　源嗣だけではない。私は天井を仰いで、島で[[rb:喪 > うしな]]われたきょうだいの顔をひとつひとつ思い浮かべた。彼らの中に私を軽んじる者など誰もいなかった。それどころか、私を一人前の侍として尊重してくれた。また、「佐切」という人間としても。
　まぶたを伏せ、あらためて深く[[rb:偲 > しの]]ぶ。……彼らなら、青空のかなたで微笑みながら、もっと広い世界にいってこい、いってらっしゃいと背中を押してくれると感じた。これは私の都合のいい妄想ではない。愛ゆえの確信だった。
──皆さん。私は自分の道をひた歩みます。
　大きく吸った息を長く吐きながら、目を開いて現実を見つめる。部屋のすみにはきちんと折りたたまれたお馴染みの白い[[rb:装束 > しょうぞく]]がある。
　いったん刀を戻してから、するりと袴を脱ぐ。私はひとつのお役目に臨むときのような気持ちで、厳かなるそれに袖を通した。





　約束の時間の少し前から、私は部屋を出てすぐそこの縁側に正座で待機していた。空は晴れてはいるけれど、ここはまだ日陰になっているのでひんやりと肌寒い。
　たまに通りかかる門下生たちが挨拶をしてくれるが、応えるには声が震えてしまいそうだったので、私は小さく頭を下げるだけにとどめた。それ以外は険しい顔でじっと中庭を見つめている私を、彼らは不思議そうに眺めていった。
　陽は刻々と昇り、やがて真上あたりに差し掛かる。つられて私の緊張も高まっていく。
「や。佐切ちゃん」
「！」
　すると左から親しげな声がし、私は顔を上げた。十禾がふところ[[rb:手 > で]]に縁側を歩いてきていた。心がほぐれるのを感じ、思わず微笑んだ。
「おはようございます」
「おぁよー」
　あくび混じりに返される。起き抜けなのだろう。髪もぐちゃぐちゃに乱れている。けれど重圧に縮こまっていた私にとっては、十禾のだらしなさは見ていてほっとできるものだった。
「君の父上から聞いてるよ。なんだか物騒なことになっちゃったねぇ」
　十禾は私のかたわらに腰を下ろすと、縁側にだらんと脚を放りだした。同情するかのような言い方だが、その口元はどこか他人事みたいにうすく笑っている。
……物騒。喉がひりつき、私はうつむいた。
　確かにそうだ。ほかにもっと平和的なやり方があった。私たちは刀ではなく、言葉を交わすべきなのかもしれなかった。
　けれど、父と私は、刀というものを介してしか関わり合ってこなかった。今さら普通の親子のように振る舞ったところで、なまくらな、ごっこじみた気持ち悪さが残るだけだ。そうなるくらいだったらいっそ[[rb:鎬 > しのぎ]]を削った方がより深く、より潔く互いのことを理解できるに違いなかった。
「これでいいのです」
　ぎゅっと強く拳を握りしめた。私たちのあいだに通じる一番の言語は「刀」なのだ。
「ふーん、[[rb:一途 > いちず]]なもんだねぇ」
　張り詰める私に対し、十禾は鼻でため息をついた。加えてなにか言いたげだったが急に真顔になり、しげしげとこちらを眺めてくる。
「……ところで、佐切ちゃんさぁ……」
　私は十禾の方を振り向いて、首をかしげた。
「なんですか？」
「いや……うん。[[rb:襷 > たすき]]を忘れていないかい？」
「あっ」
　十禾の指摘にはっとして腕を上げてみる。刀を振るうときに邪魔な袖は、ひらりと揺れるままだった。
　いつもなら絶対に忘れないのに……気もそぞろということか。唇を噛む私の肩を、ぽんと励ますように十禾が叩く。
「今のうちに気づいてよかったじゃない。ほら、ちゃんと掛けてきなよ」
「は、はいっ。ありがとうございます！」
　あわてて立ち上がり、勢いよく礼をする。対する十禾はにこやかに手を振った。
　十禾がここに来てくれて本当によかった。ふう、と大きく息をつきながら私は部屋のふすまを閉める。「……また、一段と綺麗になったなぁ」。後ろからのつぶやきは、聞こえなかったことにした。
　そして、結び目まで丁寧に襷を掛け終え、やっと整ったつもりで鏡を見てみる。
　けれどそこに映ったのは──いまだに揺らいでいる私だった。
「しっかりしなさい。佐切」
　自分に言い聞かせ、バシッ！　と両頬を叩いた。痛みとともに気合いが入る。
　私がこれから立ち向かうのは父その人というよりも、家の[[rb:業 > ごう]]や、女としての役目といったしがらみだ。
　必ずや、この身を縛るすべてを断ち切ってみせる。胸に手を当て、これまでの決意をひとつずつ宿す。自分の鼓動が力強く脈打っていた。
　機はようやく熟した。凛と背筋を伸ばしたとき、窓からひとすじの光がさした。
　部屋を出ると、十禾はまだそこに居てくれていた。ふすまの音に立ち上がり、こちらの格好を確認してくる。最後に私の顔を見て満足そうにうなずいた。
「引き締まったね」
「お陰さまです」
「でもまぁ、あんまり気負いなさんな」
　あらためて深々と辞儀をする私に、十禾は苦笑しながら言った。
「君はただ、君のありったけを伝えればいいさ」
「……伝える」
　十禾の言葉を受け、刀の[[rb:柄 > つか]]に手を添えた。自分や仲間、大切なものを守りたい。強くなりたい。そんな願いのもと、今までずっと振りつづけてきた。もはや心とひとつと言えるこれは、私の意志を「伝える」ためにある。
　私は息を吸い、はっきりと返事をする。
「はいっ！」
　ちょうどそのとき中庭に父が現れた。つむじ風に吹かれ、その薄墨色の羽織がひるがえる。まだ暗かった数刻前よりも幽玄なる迫力が克明に見え、私は無意識のうちに[[rb:襟 > えり]]を正していた。
　父は縁側に私の姿を見とめると、中央あたりで立ち止まった。──この距離でも痛いほど感じる、鋭い眼差し。
　だが怯みはしない。大切なものはすべて、ここへ持ってきた。私も父から目を逸らさないまま隣に告げる。
「……いって参ります」
「いってらっしゃい。頑張って」
　耳元にやわらかく十禾の声が響く。その手が気持ちを込めて、そっと私の背中を押した。





「あれっ、お前ら道場での稽古はいいのか？　もう始まるぞ」
「そんなことより、元当主と佐切さんの試合だってよ」
「え……どういうことだ？」
「さあ。十禾さんに聞いたけどいまいちわからん」
「とにかく、なにか二人の考えがあるらしい」
「意地をかけた[[rb:父娘 > おやこ]]の勝負ってやつか」
「そんな[[rb:程度 > レベル]]じゃねえよ。だって──」
「どっちも真剣らしいからな」
「……それは、やばいな……」
　縁側には、柱にもたれてまだ眠たげな十禾のほか、数人の門下生が集まっていた。
　人目があることに少々のやりにくさを感じ、私は意味もなくその場で足を踏み替えた。これから始まろうとしているのは[[rb:戦 > いくさ]]であり、見物するようなものではない。そう言いたい気持ちをしかしぐっと飲み込んで、自分の胸に落とす。刀を交える理由は当人同士だけがわかっていればいいのだ。
　父はやや離れたところで静かに私を見つめている。外野のことなど微塵も意識していないようだった。
──ゴォンン。ついに明け四つ、巳の刻の鐘が鳴る。
　私は父に近づいていき、その間合いの一歩手前でぴたっと止まった。
「よろしくお願いします」
「……ああ」
　中庭の中央で、まずは互いに一礼。そしてそれぞれ刀を抜きながらすっと左足を後ろに引いた。柄を握る左手はへその前、右手は添えるように。切っ先は相手の喉元へ。私たちは同じ正眼の構えで対峙した。
　そうしてしばらくのあいだ、私も、父もまったく動かなかった。ただ風が木々の葉を揺らすだけだった。
「……なあ、いつ始まるんだ？」
　誰かのひそひそ声がほんの一瞬だけ耳に入るも、私はすぐにまた集中力を研ぎ澄ました。
　なぜなら、もう[[rb:始まっている > ・・・・・・]]からだ。
　私はすでに頭の中で何通りもの手を試していた。おそらく父も同様だろう。私たちの意図が交錯し、刀の握りや体の重心は絶え間なく、微細に変わりつづけている。いかに自分を読まれぬようにしつつ、相手を読むか。「始まる」としたら、ひとつ先が見えたどちらかが動き出すそのときだ。
　徐々に、いくつもの思考がちぢれて糸のようにもつれ合ってしまうような気がし、私は目を細めた。慌てず、慎重により分けて、その中で確かな手応えのある一本をつかみ取る。父の左肩にのびるそれは強くぴんと張った。──これだ。
　すると父が一歩踏み込み、いっきに間合いを詰めてきた。私が刀を振るゆとりを奪うためだ。
　これは予測できていた。私は迎えうつように鋭く突く。ところが父は肩を引いて軽々と避け、その勢いのまま横に振り抜いてきた。雷光のごとき一閃が走る。
「く……っ！」
　私はすんでのところで身をひねりかわした。……つもりだった。
　ヂッ！
　切っ先が私の赤い胴板をかすめ、真っ二つに裂いていった。着物もわずかに裂け、まさに「皮一枚」が残る。
　これがなければ、腹が……。肝がすっと冷えるも自分を奮い立たせ、牽制のひと振りをして間合いを取りなおす。一方の洗練された足さばきで距離を置きながら、眉ひとつ動かさない父。そんな彼を前に、私の首筋は急に汗ばんできていた。
　父は私を傷つけないだろう。心のどこかでそう思い込んでいた。
　しかしながら、それはただの甘えに過ぎなかった。
　これは親子の試合ではなく、侍同士の戦。何度も自分に言い聞かせたはずだったが、ほぼ無意味に等しかった。どれほどの[[rb:諭 > さと]]しも、こうして身をもって感じ取る恐怖とは比べものにならない。私は刀を握りなおし覚悟を新たにした。そして一寸先に死のあるこの状況が、あの極楽まがいの地獄を脳裏によみがえらせてくる。
　あそこで私が失ったもの。逆に得たもの。
　そうだ。今の自分になにがあるのかを思い出し、私は恐れずに目をつぶってみた。視覚を遮断したことでしだいによく見えてくるこれは……父のタオだ。
　まるでせせらぐ川のよう。静かにみなぎり、全身にくまなく満ちている。かと思いきや、意識をさらに凝らしてみると、呼吸や筋肉の動きによってまれに[[rb:昏 > くら]]い部分があった。
　私は息をより深くする。動きの中で隙ができるのなら、動かすしかない。まぶたを上げると、父の生身とタオ、二つの世界がぴったりと重なり合っていた。その一致に自分の中にも芯を取り戻す。
「参りますっ！」
　今度は私が一歩を踏み出した。縦に上げた刀を父の頭めがけて振り下ろす。流れるようにいなされてから脚を狙われてしまうが、私はそこで引かずにガシンッ！　とめいっぱい強く弾いた。
「……っ、」
　体を揺らがせた父に、思惑通りタオの隙ができる。──見えた。
「はあっ！」
　私は間髪入れずにななめから斬りかかった。
「ふっ！」
　父はすかさず刀に手を添えて私の一撃を受けた。
　ギン!!
　火花が散るほど激しくぶつかり、噛み合う刀がギチギチと[[rb:唸 > うな]]る。そのとき、互いの力は拮抗しているかのように思われた。
　しかし、やはり父の方が一枚上手だった。重なりがすぐさま変わり、またたく間に蛇の頭のようにうねる刃先に巻き込まれる。その巧みな技に耐えかねて、私はあろうことか刀を落としてしまった。
「あっ……！」
　思わず声を漏らすが、父は容赦なく振りかぶる。はっと顔を上げた先、冷たいその瞳に映る自分は弱々しく死を予感していた。
──いや。ここで引いては、臆してはいけない。
　タオの静と動。その[[rb:間 > はざま]]はまだ、私の目に見えている。
　これが、[[rb:一縷 > いちる]]の活路。私は息を詰め、父の刀に勢いがつく前に思いきって大きく踏み込む。
　私は、生きる──！
　その刃を両手で挟みながら柔らかく押さえ、剛く奪い取った。一瞬の差で、父の手が振り下ろされるもそれは空を切る。
「……!!」
　父は大きく目を見開いた。私に向けて、これほどはっきりと感情をあらわにしたのは初めてかもしれない。私の動きに驚いたのか、もはやその先の死を受け入れたのか、そこから微動だにしなかった。
　父よ。山田浅ェ門吉次よ。これが私の、佐切の思いです。
　私は短く息をついてから、奪った刀をその首筋に向けてまっすぐに振った。










「…………[[rb:何故 > なぜ]]、」
　静寂のあと、先に口を開いたのは父だった。
「何故そのまま振り抜かなかった」
　私の振った刀。それは父の首筋でぴたりと止まっていた。力をもうほんのわずかにでも込めていれば血が流れる。その寸前でとどめた。
　私は少しも揺るがずに、声を張って言う。
「あなたを殺したら、私は『答え』を聞くことができません」
　私が欲するのはただの勝利ではない。
　私が欲するのは、傷つけ、殺すための刀を交えてなおどちらも生き、そのうえで認め合うこと。互いの調和だ。
　永遠に口をつぐむこと、すなわち死は、その人によるあらゆるものへの肯定を意味するとはかぎらない。生き残った者が必ずしも正義だとも思わない。御試御用や仙薬の捜索、これまでの様々な経験の中でそう感じてきた。
　だからこそ、生きている父の口から言葉を聞きたい。そのような意志により、絶対に一線を踏み越えはしないと決めたのだ。
　刀はすでに、真に迫って受けた。次は父そのものを受けたい。私は柄を握る手をさらに硬くした。
「………………」
　中庭全体が[[rb:固唾 > かたず]]を飲む。あまりに静かで、音が消え去ったかのように思えた。そんなふうに感覚の麻痺をおぼえるほど長い沈黙が流れる。
……ふ、と父がか細く息をついた。
「佐切」
　父は身を引き、視線をしっかりと合わせて私の名を呼んだ。それはまるで、今初めて目を開き、世界に私の存在を確かめるように。
　佐切、と父はもう一度小さく呼ぶ。
「お前はまだ若い。……良くも悪くも」
　その声音は風と聞き間違えそうなほど穏やかで、ささやかだった。
「この先で、さらに研鑽に励みなさい」
　そう言ってから、地面に落ちていた私の刀を[[rb:一瞥 > いちべつ]]し、父は中庭をあとにした。昔よりもひと回り小さく見える後ろ姿が、やがて屋敷の奥に消えていく。手を振るように枯葉色の草むらがそよいだ。
……これで、認めてもらえたのだろうか……。
　ふらつきながら脱力して、奪ったままの父の刀を下ろす。体がとても重たく感じた。
「さすが」。「やりましたね」。そんな私を縁側から称賛する拍手と声が、夢みたいにおぼろげに響いてくる。ただひとつ確かなのは、自分の命がここにあるということだけだった。





　　　＊





　手を動かしては止まり、荷をくくってはほどき、果てしなくつづくかと思われた旅支度はついに今日、ようやく完了した。
　長かった。ひたいに手をやり、ふう、とひとつ息をつく。
　部屋を出てふすまを閉めるとき、自分の部屋を見回してみた。ここをしばらく空けることになるのはあの日以来だった。ろくな準備もさせてもらえず、危険なお役目に駆り出されたあの日。命からがらではあったけれど、それゆえに広い世界に触れ、生について深く感じ、私は確かなる成長をしてきた。
　今回の旅も、なにかしら実りがありますように。
……きっとあるに違いない。これからへの期待に私は微笑み、丁寧に礼をした。
　縁側に出るとうららかな[[rb:日和 > ひより]]が私を迎えた。大きく深呼吸をしながら見上げた先に広がっている、どこまでも青い空に心を震わせる。──今から飛び立つのだ。そう思うと、まるで羽が生えたようにふわりとした気分になる。やさしい風があたりを吹きわたっていった。
　最後にひとこと挨拶するため、十禾の部屋まで足を運んだ。ふすまの前でいつも通りに正座して声をかけると、「どうぞー」とゆるく言われた。返事をして部屋に入る。
「ああ、そんな重たいんじゃこの先進めないよ」
　すると[[rb:上畳 > うわだたみ]]にくつろいでいた十禾は私を見るなり、チッチッと舌を鳴らした。その手をふところに入れ、「ほら」となにやら紙の束を差し出してくる。
「これでも、できるかぎり身軽にしました」
　泣く泣く置いていかなければならなかったものもある。私は少しばかり不満に思いつつ、十禾の前に座って受け取った。その紙束にはたいそうな金額と、「右の[[rb:金子 > きんす]]、為替の通り相違無く御渡しなさるべく候」という文言、地名および誰かの名、十禾の名が記してあり、山田家の家紋である「抱き[[rb:柊 > ひいらぎ]]」をあしらった印が赤くおされている。
「これは……」
「為替手形だよ。各地に着いたらそれぞれ、そこに書いてある名前の人をあたってみるといい」
「その人は、金貸しなんですか？」
「というより両替商ね。その手形を無償で換金できる。[[rb:もしも > ・・・]]足りなくなったら、送るから言って」
「あ、ありがとうございます……！」
　手形をしわにならないよう握りしめ、私は礼を言った。「うん」笑みを浮かべてうなずいた十禾は、不意に険しい顔つきになった。
「──で、そのじゃらじゃら、い〜い音のするやつは俺にちょうだい。あとで戻しとくから」
「え……っ」
　思わず顎を引く私に、十禾は手をひょいと伸ばしてくる。
「ほらほら。どうせ財布にもたっぷり入ってるんだろう？」
「ええと、はい」
「なら、それだけでじゅうぶんだ」
「……確かに。そうですね」
　必要以上の金銭はなにかといざこざになる。納得した私は、荷物から取り出した大きめの巾着を十禾に預けた。その中には大量の[[rb:一分銀 > いちぶぎん]]が入っていた。いつ帰るかわからない旅に向けて、前もって用意しておいたものだったが、今となってはここへ置いていくべきだと考えなおした。
「それから、これは」
　するとそう言いながら十禾は、一本の綺麗な刀を取り出した。
「君の父上からだ」
「……え……!?」
　思いがけない人から、まさかの[[rb:餞別 > せんべつ]]だった。
　かすかに震える手でそれを受け取り、一尺ほど抜いてみる。磨き抜かれた真新しい刃がのぞいた。
「『身の丈に合った刀を持て』。だってさ」
　十禾によって代弁された父の言葉に、私は黙ってうつむくしかなかった。亡き源嗣は、山田家の中でも郡を抜いて[[rb:巨 > おお]]きい男。そんな彼から受け継いだ刀は、私が持つには少々長く、重たいものだった。
　あのとき、そこまで私を見てくれていたのか。チキ、と刃をしまい、白い鞘にひたいを当てる。……ありがとうございます。この場には居ない父へ念じるように感謝を述べた。贈られたこの刀は父から娘へではなく、それぞれの道をゆく侍として。その思いはしっかりと受け取った。
「そっちのは、俺が供養しておくよ」
　ひと呼吸あって、そっと声がかかる。
「はい。よろしくお願いします」
　父からの刀をかたわらに置いたあと、代わりに源嗣の刀を手渡した。目に涙を浮かばせている私に、十禾は眉尻を下げて笑った。
　それからしばらく私は鼻をぐす、と鳴らし、十禾は盃を傾けていた。黙りこくる二人のあいだを花のような酒の香りがただよった。
　そうしてひとまず落ち着いた頃、十禾が口を開いた。
「……さて、そろそろ本題に移ろうか」
　盃を置いて十禾が腰を伸ばす。
「はい」
　顔を上げて私も姿勢を正した。
「それじゃ、まず──」
　十禾はこちらを見つめて話しはじめる。私がここを出ていくのは、あくまで諸国の試刀術を学ぶためである、と周りには言っておくということ。試一刀流十二位の席は空けたままにするということ。だがそれを埋めようと帰ってこなくていい。なぜなら十禾としては、私の旅は無期限のつもりでいるからということ。そしてなんと、「彼」の現在の居場所まで……。先ほどの湿っぽさを振りはらうように、[[rb:滔々 > とうとう]]と説明された。しかし私は、ふたたび目頭が熱くなるのを感じていた。十禾が並べる条件は、あまりにも私にとって都合のいいものだった。
「なにからなにまで、ありがとうございます」
　説明を終えた十禾に、深々と頭を下げる。そうすると、込み上げてきたものがこぼれ落ちてしまいそうだった。
「この先なんにもしてあげられないからね。前借りだとでも思っておくれよ。……ほら、顔見せて」
　やさしく言われて身を起こし、十禾と目を合わせる。いつまでもうじうじしていられない。これは喜ばしい門出なのだ。今日の青空を思い返しながらまばたきを数回して、私は涙をこらえきった。視界が鮮明になる。
「それでは、いって参ります」
　背筋を伸ばし、私は微笑んで言った。向かいの十禾も晴れやかな笑顔になる。
「うん。いってらっしゃい。……あ、」
　穏やかに応えた十禾がふと思い出したように盃を取り上げる。そしてその手を高く掲げ、あらためて笑った。──乾杯。










　新しい下駄の鼻緒はまだ固いが、じきに馴れてくるだろう。山田家の門に礼をしたあと、私は気の早い郷愁に追いつかれないよう急ぎ足で街を出てきた。眺めた景色。歩いた道。ひとつひとつに心の中で別れを告げながら。
　川にかかる橋を渡り終えてほっと息をつく。……そろそろいいだろうか。きびすを返し、出立してから初めて後ろを振り返ってみた。
　澄んだ空の下に広がる街並み。自分の家の屋根は、もうほかにまぎれて見えない。見つけるつもりもない。そのくらいにはすでに切り離すことができていた。
　思い出だけがこの胸にあればいい。羽織を肩にかけ直しながら深くうなずく。それから、私はまた前を向いて歩きだした。





　　　＊





　旅を始めてから十日が経った。
「彼」の家はもう少し先だったか……。私はうっすらと汗ばんだ顎を手の甲で拭い、道の端にちょうどあった平たい岩に腰かけた。竹筒の水を飲みながら、地図を広げ確認する。ところがこのあたりは街に比べて目印が少なく、その場所が近づいているのか、離れているのかわからなかった。自分の位置さえもはや曖昧だ。
　私はじっと不可解な地図を見つめた。このようにところどころで思い知る旅の難しさ。それに加えて、良いことも悪いことも誰かと共有できない物寂しさも感じはじめていた。
　誰か、仲間と一緒に旅ができたら。……例えば、頼りがいのある──。
「！」
　そのとき突然人影が差してきて、私は息を飲んだ。今までまったく足音も聞こえず、気配も感じられなかったことに驚く。
……この人、ただ者ではない。警戒しつつ顔を上げてみる。
　そして、私は唖然とした。
「……!?」
「お嬢さんてば不用心ね。護衛とか雇うつもりはなあい？」
　なんと、目の前に杠が立っていた。私の財布をにっこり得意げに持ち上げている。
　それを盗まれたことなど今はどうだっていい。この光景自体が信じられなかった。衝動のままに、幻でも逃すものかと腕を伸ばす。
「杠さんっ！」
　なにもかも放り出してひしとその腰元に抱きついた。
「おっと……あはっ、寂しかったー？」
　こちらの勢いに一歩よろけ、照れたように笑う杠。その手は私の頭にやさしくのせられた。
「それは、もちろん……！」
　確かな感触。確かな響き。幻ではない。会いたくてたまらなかった人にひとり、会えた。胸が苦しくなるほどの感動に涙がこぼれ出す。
　嬉しい、本当に嬉しいです。ひたすらにそう繰り返した。そんな私を撫でながら、「私もだよ」と言う杠の声も少しうるんでいるようだったが、私は身を離してまでその涙を見たいとは思わなかった。ただ杠をきつく抱きしめていたかったのだ。
　私は泣き、杠は笑う。きらめく木漏れ日が、祝福するように私たちのもとへ降りた。










「で、穴が空くぐらい地図なんか睨んでどうしたの？」
　感動の再会のあと。財布を返した杠が尋ねてきた。目尻を拭いつつ私はうなずく。
「はい。行きたいところがあるんですけど、よくわからなくて……」
　落ちていた地図を拾い上げて広げると、
「へぇ〜どれどれ」
　杠が隣に腰かけてきた。そしてあらかじめ丸の付けてある箇所をのぞき込む。
「こりゃまた、ヘンピなとこ行きたがるねぇ」
「……」
　私は押し黙る。行きたいところが「彼」──画眉丸の家だと知られたら、からかわれてしまいそうだった。それに、私の来訪について向こうの了承を得る手段も時間もなかったので、これから押しかけにいくようで気後れもする。
　ふぅん、と杠は鼻を鳴らすだけだった。こちらの気持ちを汲み取ってくれたのだろうか。私はひとまず緊張をほどく。
「これはね。北はあっちでしょ？　川がこう流れてるから、今私らはここ。目指すならこっちだよ」
　杠はいろいろ指さし、てきぱきと説明してくれた。その明解さに頭の中が整理される。
「すぐわかりましたね」
「まぁね。山らへんの地形には慣れてるから」
「はぁー……」
　杠が事もなげに言い、私は感心のため息をついた。あのときと変わりなく頼りがいのあるこの人は、間違いなく杠だ。胸の底に落ちた確信の重さを、しかしいまだに持て余す。あの立ち合いから夢みたいなことばかりで、狐につままれているような気分だった。
「……あの、私の首ってまだ繋がってますよね？」
「え？」
　拍子抜けした杠がこちらを見つめる。
「急にすっとぼけたこと訊くね。確かめてあげるけど」
　するとにやりと笑んだ杠は指先を伸ばし、つぅと私の首筋に添って触ってきた。こそばゆい。思わず身を固くすると、そのまま面白がるように何度も往復される。
　こうなったのは自分のせいだがさすがに堪えきれず、「へ、変なことを言ってすみません」と手で[[rb:退 > ど]]けた。どうやら私の首は繋がっているらしい。そう安心して言葉をつづける。
「──父の技なら、私は首を落とされたことに気づかず、胴体だけで歩いていても不思議ではないので」
「え、なになに。ひょっとして父親とやり合ったの？　[[rb:当主 > げきつよ]]じゃなかったっけ？」
「はい。家を離れるために」
　私の返事に杠は目を丸くした。
「は〜。でもさぎりんが生きてるってことは、……やるじゃん」
「いえ、父も生きています。けれど立ち合いのあと言い残されたのは、『研鑽に励みなさい』とだけ……」
　つかみにくい記憶をどうにかたどり、私はうつむく。
「……果たしてあれを、『山田家を出てもいい』と、そうとらえてよかったのか……」
　もしそうでなければ私の読み違いにより、父の期待を裏切ることになってしまう。その不安が拭いきれなかった。
「そんなの、」
　すると私の悩みを聞いた杠がふわりと大きく両腕を広げる。
　そして、[[rb:朗 > ほが]]らかに伝えてきた。
「さぎりんの人生じゃん。好きに生きなよ」
「……！」
　胸の中心に響く言葉に私は目をみはった。その通りだ。これは自分で決めた、私の生き方。
「ふふ、自惚れじゃないと思うんだけど、[[rb:私に > ・・]]こう言って欲しかったんでしょ」
　微笑んだ杠は首をかしげ、私の様子をうかがってくる。その瞳には嬉しそうな光がおどっていた。
「すっきり！　て顔してんね」
「はい。とても、腑に落ちました」
　私は心から深くうなずく。侍としての[[rb:矜恃 > きょうじ]]などは関係なく、私の選び取った人生を後押ししてくれる。そのひとことが、他でもない杠という人から欲しかった。
　再会できてよかった。私はしみじみとひとつまばたきをして、あらためて運命に感謝する。
　そんな私の顔を満足そうに眺めてから「……さて、」と杠は立ち上がった。
「迷いが消えたんならとりあえず進も。お互いの近況でも話しながらさ」
「そうですね。そうしましょう」
　同意して私も腰を上げた。地図や竹筒を荷物にしまい、出で立ちを整える。杠の隣に懐かしく並んで、先へと進みはじめる。
　そうして山道をゆく二人ぶんの足音。その調和の取れた重なりに、杠との旅は画眉丸の家よりさらに先、予想していたよりももっと長くつづきそうな予感が、なんとなくした。
　空を見上げてみる。かなたの白いちぎれ雲は、なににもとらわれずに青を泳ぐ。
　私も私の「道」を進む。今はまだ歩き出したばかりだ。
　足を踏みしめると、葉を色づかせる木立のあいだを、澄んだ風が吹き抜けていった。まるで私の背中を押すように、そっと。




`
  },
  {
    id: "futari-te-wo-tsunaidara",
    title: "ふたり、手を繋いだら",
    date: "2025-12-31",
    score: 6.5,
    detail: "もう昔の自分ではないと確信する佐切さんの小説",
    text: `




　ひぃ、ふぅ、みぃ、よ。いつ、むぅ……。
　山田家の屋敷の一室。そのかたすみで、小さな声でひとり数えながら[[rb:鞠 > まり]]をつく。とん、とん、とんっ。私の足元で小気味よく弾むこれは、とある面倒見のよい女中が買ってくれたものだ。かすかに光沢のある糸で巻かれた、青い菊のような模様が美しくて気に入っている。
　私はつとめて無心で鞠をつく。鞠は、ひとりでもこのようにして遊べるから気楽だ。誰かを遊びに誘う必要も、誘ってもらう必要もない。しゃがんでもついてみたり、片方の手から腕、胸を通って反対側の手へ転がしたり、高く真上に放って落ちてきたのを掴まえたりといくつも遊び方がある。
　だから、私はひとりでも平気。
……でも、本当は、……本当は……。町にいる同じ年頃の子らのことを不意に思い出し、私はうつむいた。鞠の弾む[[rb:拍子 > ひょうし]]が徐々に遅くなり、乱れてくる。
「仲間が欲しいんでしょう？」
　突然、どこからともなく少女の声がした。まるで頭の中に直接語りかけてくるような。
　ぎょっとして、集中を大きく欠いた私は鞠をつま先にぶつけてしまった。青い菊が私の足元から転がっていく。
　それを拾いあげたのは、闇よりも濃い人影だった。影がそこに在る、というよりは、そこだけ、ぽっかりと[[rb:深淵 > しんえん]]に抜けているような感覚がした。私とまるきり同じ背格好をしている。けれど、その顔には目も鼻も口もなく、のっぺらぼうだ。私の背筋に震えが走った。
　彼女は、ふぅんとつぶやきながら、私の鞠を手元でころころともてあそぶ。すっかり[[rb:萎縮 > いしゅく]]してしまった私はその場から逃げることも、声をあげることさえもできない。せめて目を[[rb:逸 > そ]]らせればいいのに、不思議と彼女に視線が吸い寄せられた。
「ほら」
　彼女は私に近づいて、鞠を手渡してきた。おそるおそる、私はそれを受け取る。すると、すっと彼女の右手が差し伸べられた。
「一緒にやりましょう」
　その手つきは、声音は、友好の形をしていた。──仲間。私の心が彼女に呼応する。私はずっと、仲間が欲しかった。
　私は鞠を左の腕に抱えて、おじけづく気持ちを抑えつつ、右手を差し出してみた。黒い影の手と繋がる。……なぜだろう。異様なほど[[rb:馴染 > なじ]]む。温もりのないその手は、まるでいつも握ってきたかのようにしっくりとこの手に馴染むのだった。
　親和よりむしろ違和感の方が高まったそのとき。
「……ふふっ」
　微笑んだ彼女は、私の手に吸い込まれるように収束して、まったく別のものに化ける。と同時に、重たさをともなった感触がいっきに流れ込んできた。[[rb:筋張 > すじば]]った肉の感触、かたい骨の感触。そして、斬りおとす感触。
「あ……っ！」
　見えないけれどたしかに感じるその衝撃に、思わずのけ反る。私の右手にあるのは、刀だ。そう気づいたときにはもう遅かった。事前に聴取などを踏まえてするべきだった思案や、葛藤や、覚悟を置き去りに刀を振り下ろしてしまった悔いと、そのような悔いをおぼえる自分自身への戸惑い。それら以外のなにも考えられなくなる。私は今、誰を殺したのか。殺した、となぜ私はこの感触だけでわかるのか。
　急激な展開に呆然としていると、左腕に抱えていた鞠が、なんと人の生首に[[rb:豹変 > ひょうへん]]した。私は悲鳴もまともにあげられず、ただそれを放りだすようにして落とす。血の気を失った頭部は畳の上に鈍い音をたてて転がった。
　それだけではない。おそらく百を超える生首がいつの間にか、そこらじゅうで転がったり、弾んだりしているのだ。[[rb:金臭 > かなくさ]]く赤黒い血飛沫がふすまや畳に散り、地獄のような有り様だった。
　私は後ろに二、三歩よろめいた。……この、この滅茶苦茶な[[rb:惨状 > さんじょう]]の中に、しかしひとつだけ確信がある。これらのすべてを、「私がやった」というたしかな自覚があった。
　そうだ。私は今まで、お役目で多くの人を殺してきた。
　私はもう、数えきれないほどに人の生を……。
　震える脚をかろうじて踏みしめる。今こうして立っているのがやっとで、目の前の光景と自分の経験との結びつきに、気が遠くなりそうだった。
「ひぃ、ふぅ、みぃ、よ。いつ、むぅ、なな、や。こぉ、とぅ……」
　くらくらしている頭の中で、少女の純粋な声が響く。
「いくつ？　ねえ、これいったい[[rb:何人 > いくつ]]になるんでしょうね？」
　そう聞かれて、数えきれるわけもないのに、指折り数えようとして右手を見てみる。
　刀から伝ってきた血が、私の手のひらをぬらりと真っ赤に染めていた。





　布団から素早く半身を起こした。体が自分の思うとおりに動き、先ほどのことは夢で、そこから抜け出せたのだと感じた。
　直後、どっと押し寄せる[[rb:倦怠 > けんたい]]に私はうなだれた。ああいった、自分の果たしてきたお役目にまつわる夢に、これまで何度うなされたかわからない。ずいぶんと久しぶりにみたが、それの闇の濃さはいつも変わらない。つまり私はまだ、お役目の[[rb:業 > ごう]]に縛られ続けているということなのだろう。[[rb:諸国行脚 > しょこくあんぎゃ]]として山田家を出た今でもなお。
　とりあえず、ひとつ息をつく。そして早鐘を打つように鳴っている心臓を抑えながら、呼吸を意識的に深くして、しだいに落ち着きを取り戻していった。波立っていた心が[[rb:凪 > な]]いでいく。
「……どうしたの」
　私が心身ともに整え終わって少しすると、隣からそっと声がした。そこでは杠が、もうひとつの布団で寝そべったまま、頬杖をついてこちらに向いていた。
　部屋の窓から差し込む冬の[[rb:冴 > さ]]えた月明かりが、冷静な青白さでその顔を照らしている。
「どうしたの」
　繰り返し、さらに穏やかに問われる。まるで、この世のなにもかもを悟っているかのような[[rb:眼差 > まなざ]]しだった。その寝姿もあいまって、私はなんとなく、杠を[[rb:涅槃 > ねはん]]に重ね見た。
　彼女に[[rb:庶幾 > こいねが]]うは、教えか、それとも赦しか。
　私は平気だ。かつての私なら杠に対してそう言い、突き放していただろう。だが、[[rb:島 > こたく]]での経験や、諸国行脚におけるこれまでの旅路を通して培われてきた信頼を、[[rb:無碍 > むげ]]にすることなどもはやできない。この苦悩を打ち明けないままでいるのは、杠への不義理にあたってしまうだろう。
　いつだったか、杠が彼女の妹の話を私にしてくれたように、私も、ひとりで抱えてきたことを杠に聞いて欲しい。信頼を、信頼で返したい。
　身を横たえて、私はためらいがちに片方の手を差し出してみた。杠も静かに手を伸ばし、私と結んでくれた。やがて内側に灯るそれは、生きている人間同士ならではの温もりだった。
「……夢を、みました……」
　ついに私の口がほどける。それから、先ほどみた夢の内容をかいつまんで話すことができた。そして同じような夢を何度もみることも、その度に思い悩んでいることも。
「私は彼らを殺して良かったのか……」
「もちろん。良かったんだよ」
　暗い方へ考え込みそうになる私の手を、きゅっ、と杠が握り込んでくる。
「だって、さぎりんが[[rb:生きる > ・・・]]ためには、そうするしかなかったんでしょ？」
「……はい」
「なら良し。それに、相手は極悪非道の罪人。死んでも仕方がない[[rb:屑 > クズ]]どもよ。そいつらをそれぞれ命として扱って、そいつらには勿体ないくらいの[[rb:尊重 > リスペクト]]をもって斬ってきた。そんな最期を迎えられて、きっと今頃みんなあの世で感謝してるに決まってる。
　ね。これ以上の正当性がどこにあるっていうの」
　杠の口調はやや荒っぽかったが、言っていることには一理あると思い、私はこくりとうなずいた。全面的に私の味方をしてくれる姿勢がありがたく、なにより、私がお役目において大切にしてきたことを汲み取ってもらえて嬉しかった。
　ふう、と私はあらためて深く息をついた。ようやく肩の荷を下ろせたようで、気持ちがとても軽い。杠に話せて、それを聞いてもらえて良かった。
　取り戻されつつある私の気力を感じ取ったのか、杠の瞳に、いつものいたずら好きな光がおどる。
「私も、さぎりんになら殺されてもいいかも」
「はい!?」
　なにを言うかと思いきや。耳を疑うようなひとことに、私はさっと血相を変えた。
「なぁんてね──」
「とんでもない。あなたを殺すだなんて」
　冗談めかそうとする杠の手を、思わず両手で強くつかむ。
「あなたとは、一緒に生きていきたいです」
「……えっ!?」
　私のまっすぐな言葉に、今度は杠が[[rb:仰天 > ぎょうてん]]した声をあげる。ついていた頬杖からずり落ちかけたあと、ぱちくりと瞬きをした。
　そうしてまるで、信じられないものを見るときのような目がこちらをとらえた。繋いでいる杠の手がどういうわけか、にわかに[[rb:火照 > ほて]]っていた。
「…………さぎりん、それ、自分がなに言ってんのかわかってる？」
「なにがですか？」
　私は小さく首をかしげた。それほどおかしなことを言ったつもりはない。少なくとも、杠をこの手で殺すだなんて天と地がひっくり返ってもありえない、ありえて欲しくないことだった。
　それどころか私の理想はまったくの逆だ。私たちの命が続くかぎり、たとえなにがあっても一緒にこの世を生きていきたい。そういう意図だったのだが、上手く伝わっていないのだろうか。私たちのあいだに、はっきりとは感じられないが生じているらしき[[rb:齟齬 > そご]]に、私は眉をひそめた。
「……あ〜はいはい、これもいつもの無自覚ね。まいった、まいった」
　もうおとなしく寝ときまーす。そう言いながら杠はあきれたように笑み、枕に頭を乗せて目を閉じた。長いまつ毛が蝶の羽のようにふわりと伏せられる。
　その美しい瞬間を見届けて、齟齬から気を取り直した私は、「あの、杠さん」と声をかける。ずっとたしかめたかったことを最後にたずねてみた。
「私たちは、仲間ですか」
「んふふ、私としてはも〜っとトクベツな関係になったってい・い・け・ど」
　杠の親指が私の手の甲をすりすりと、くすぐるように撫でてきた。対する私は真顔で、されるがままになる。なにやら含みのある言い方のわりに、大していやらしくない触り方だったので抵抗はしないことにした。すると案外すぐに杠の指は止まる。
「今はそうだね。仲間、だよ」
　確信のある声音でそう告げた杠が、手をやさしく繋ぎなおしてくる。その形や温度をたしかめるように、私も両手で握りなおした。「仲間になる」とは、文字通り、手を結ぶということ。杠も、刀も、私の運命を共に斬りひらいてきてくれた掛けがえのない存在だ。
　私の口元から勝手に笑みがこぼれた。杠に仲間だと言ってもらえたことがあらためてとても、とても嬉しくて、少し[[rb:面映 > おもは]]ゆくて、なぜだか切なくて、とびきり誇らしくもあって。とめどなく[[rb:溢 > あふ]]れだしそうな感情をどうすれば良いのかわからず、私はただ、ささやきひとつにすべてを込めた。
「……ありがとうございます」
「うん」
　杠は深くゆったりとうなずき、そしてふたたび眠りはじめた。その一段と安らかな表情をしばらく見つめてから、私も目を閉じる。
　下りてくる闇は、もう恐れるべきものではなかった。ここに仲間がいる。信頼できる仲間がいる。胸にじんわりとあたたかく広がるその安心感が、私をまるごと包み込み、守ってくれるのだった。
　やがて、二人の静かな寝息が重なる。草木の葉が夜風にそよそよと揺れ、鞠のように丸い冬の月は、いつもより少しだけ時間をかけて空を滑っていった。




`
  },
  {
    id: "mata-susumu-tame",
    title: "また進むため",
    date: "2026-01-23",
    score: 6.1,
    detail: "過去を払拭する杠さんの小説",
    text: `




　街の裏通りに繋がる小道。瓦屋根つきの白い塀のあいだを木枯らしが吹き抜け、私のくせっ毛をさらに乱してくる。なんのこれしき、と引き締めた口元を、私は[[rb:襟 > えり]]巻き代わりにしている手拭いにうずめた。そしてかたく握った手を[[rb:半纏 > はんてん]]の袖に引っ込める。冬はまだこれから。投げやりな陽を喰らいつくす寒さに負けじと進み、角を右に曲がる。
　するとかすかに花の香りを感じ、私は思わず足を止めた。そこの垣根には数本の[[rb:椿 > つばき]]が植えられていた。
　椿、またの名を耐冬花。その花が最後はまるごと落ちる様が斬首みたいであるため、人によっては縁起の悪いものとされる。私は自分の用事をしばし忘れ、近づいて見た。まばらに付いている蕾たちがぽってりとふくらんでいる。その中心は赤く色づき、いつか大きく咲き誇れる日を夢みているようだった。
　まだ花が開いていないのに、ささやかながら香りたつのか。私はあらためて目をみはった。つやりと濃い緑に光る葉からも生命の息吹を感じられ、こちらもなんだか力が湧いてくる。それとともに、久しぶりに生まれ故郷のことを思い出した。[[rb:甲斐 > かい]]のとある山あいの里、[[rb:霙谷 > みぞれだに]]のことを。
　今の私からは物理的にも時間的にも遠いところにあるけれど、あの場所での記憶はなお鮮やかだ。私は懐かしさにひたりつつ、まだ眠っている椿を見納めて、ふたたび歩みを進めることにした。こうして街なかでばったり出くわすようにではなく、かつての私の周りには木や草花が当たり前にあったものだ。
　父が生前の頃は、よく一緒に山菜を採りに出掛けた。年中[[rb:霞 > かすみ]]のかかっているような山でも、ほのかな陽を受けて草木はたくましく茂る。幼い私は息が詰まるほど濃密な緑の中、のしのしと先ゆく広い背中を見失うまいと追いかけた。
　険しい道すがら、これは毒だとか、これは薬になるだとか、父はこまめに指をさして私に説明をした。不器用な人だったが今思えば、山に慣れていない私を待つために、あるいは休めるために、わざわざ立ち止まってそうしてくれていたのかもしれなかった。とにかく、父のおかげで様々な植物の名前や、それらの効能を知っている。菜売りがあの頃の稼業だったこともあり、私は植物全般に親しいと言えるだろう。
　私に草笛を教えてくれたのもそういえば父だった。ふたりでひと息ついた小高い崖の端。普段は寡黙な父の口元から奏でられる、プゥーという間の抜けた音が好きだった。「……お前もやってみたら」。そう言われ、見よう見まねで始めた草笛は、今では息づかいの加減でその音色を自在に変えられるほどになった。
　この街の手前で旅仲間の佐切とひと休みしていたとき、道のわきに[[rb:笹 > ささ]]の[[rb:薮 > やぶ]]があった。そこから無造作に一枚ちぎる私に眉をひそめた佐切は、私の草笛を聴いた途端、目の色を好奇に変えていた。
「上手ですね」
「ふふっ。ありがと」
　褒めてもらいながらも私は父のように誘わず、ただ自分が飽きるまで吹いた。
　佐切は生きものをいたずらには傷つけない。だから私と同じように葉をちぎることはついぞなかったけれど、あの様子はきっと自分もやってみたかったのだろうと思う。遊び──とりわけ子どもっぽい遊びに触れたときの佐切は、幼女のようなあどけない顔つきになるのだ。いつもは大人びているのになぜだろう、と最初は不思議に思った。しかし何かの折に、佐切の幼少期の話をちらりとされ、それは私の胸を切なく震わせた。同年代だった仙汰や付知が入門してくるまでは、あまり遊び相手がいなかったのだという。
　そんな佐切の喜ぶ顔が見たい。という気持ちが今の私の原動力だ。裏通りを流れる寒風を切り、私は目当てにしていた[[rb:小間物屋 > こまものや]]にたどり着いた。色あせた赤いのれんがなびく。ここに、[[rb:双六 > すごろく]]を探しにきた。
　大衆娯楽のひとつとして有名な双六さえも、なんと佐切は遊ぶ機会がなかったと言った。つい今朝のことだ。
「びっくりして『首が落ちる』かと思った」
　私がやや大げさに、手で自分の顎を支えると、
「『皮一枚』は残しておきましたよ」
　佐切は微笑みながら、刀に見立てて伸ばした右手を小さく振ってみせた。ネタとしては不謹慎なのかもしれないが、絶妙なその切り返しに私も思わず笑った。私のおちゃらけた言動に佐切が突っ込むときもあれば、乗っかるときも徐々に増えてきた。私はその度に口元がほころぶ。佐切が私に心を開いてくれているということなら、そういった小さなやり取りのひとつひとつが愛おしい。
「双六、興味ある？」
「はい。一緒にやってみたいです」
　というわけで、善は急げ。私は小間物屋の戸を勇んで開けた。中へ入り、乱れていた髪や着物をひとまず整える。店の中はほこりっぽくて薄暗かったけれど、風が止んだだけでもほっとした。そしてぐるりと見回してみる。針や糸、口紅に[[rb:簪 > かんざし]]、水筒から籠まで、じつに雑多な品々。それらにまぎれて双六の盤らしきものを見つけ、私はさらに安心した。
　すると奥から、「はぁ」とも「へぇ」ともつかない声がした。やがて引きずるような足音がし、よぼよぼの老婆がゆっくりゆっくり現れた。なんともとろい店主だ。最近身に付いてきた礼儀作法としてひょいと頭を下げる私に対し、老婆はまともな挨拶も会釈もしない。ただもう一度あいまいな声を出して、[[rb:算盤 > そろばん]]の置いてある長机の前に、これまたゆっくりゆっくり座った。
　店主さえ居れば買い物はできる。私は気を取りなおして、店の端っこ、膝くらいの低い棚に置いてある双六に向かった。手に取ってみるとそれは意外にも最新版のようで、私が見知っているものよりも絵柄やその説明が洗練されているような気がした。これなら初心者でも楽しめそうだ。
　ところが、そうしてひとりうなずいたとき、私の視界にまったく違う絵柄が入り込んできた。もしやと思い、積み重なっているものをぱたぱたとめくってみると、そこにはまた別種の盤が、その下にはまたまた別種の盤があるのだった。計算が狂い、私はちょっとだけあわてる。どれもしっかりとした作りで、佐切に持たせてもらった銭で買えるとしたらひとつだけだ。
　道中双六、役者双六、出世双六……。見比べては決めあぐねているうちに、むしろこれは自分でも作れるのではないかと思えてきた。たとえば紙と筆で、[[rb:自己流 > オリジナル]]の盤面を描くのだ。「このマスに留まったら相手の頬に口づけをする」などと、私利私欲にまみれた説明をつけたらとても面白そうだ。佐切は渋々にでも従ってくれるだろうか。私は今から楽しみでほくそ笑みながら、持っていたものを棚に戻した。
　とはいえ双六にはさいころが欠かせない。盤のそばの椀には、木でできた白い目のさいころが数個入っていた。これはさすがに品物の方がいい。手を伸ばして、ひとつつかみ取る。角の丸い四角六面。その収まりのいい大きさについ[[rb:くすねる > ・・・・]]ような取り方になってしまい、はっと我に返った。こういう癖は簡単には抜けないものだ。私はひそかに自嘲する。
　さいころをこれ見よがしに指先でつまみなおしてから、老婆のもとへ歩み寄る。
「おばあちゃん、これいくら？」
　それをころんと長机に転がすと、六が出た。いい目だ。
　しかしそう思った矢先、
「どうしてこれを盗まなかったんだい」
　つっと顔を上げた老婆に尋ねられ、私はわずかに身を固くした。私に魔が差しかけたのはほんの一瞬のことだったが、それはバレていたらしい。
「……好きな人が思い浮かんだから」
　その落ちくぼんだ目を見つめて、私は正直に言った。そうしないと売ってもらえないような気がしたのだ。
　今はもう、盗みはけっして働かない。自分のためというより、佐切のために。私が何かを盗んだとして、それを知った佐切がどんな顔をして何と言うかなんて、想像したくもなかった。佐切が喜べば善、悲しめば悪。今の私にとって、佐切がほとんど倫理となっていた。
「……ああ、そうかい」
　老婆の瞳がにわかにきらきらと輝く。しわだらけの顔が若さを取り戻したように思えた。まるで乙女のように。
　なんだか居心地が悪くなって、私は背中で指先を組んだ。この老婆に自分の秘密を打ち明けたような気持ちになり、今さら照れくさくなってきた。
「それで、いくらなの？」
「お代はさっきの答えで充分さ」
　老婆はゆっくりと首を振ると、さいころを私の方へ押しやった。「ひと[[rb:儲 > もう]]けできたよ」。そのしゃがれた声は、言葉通りに嬉しそうだった。よそよそしかったはずの老婆に少しだけ親しみをおぼえる。どう言えばいいのか迷ったすえに、私は「ありがとう」と小さく頭を下げた。気づけば胸の奥がほんのりと暖まっていた。
　店をあとにして外の空気を吸い込む。相変わらず冷たい風が吹いていたが、今はそれほど苦ではなかった。先ほどまで薄暗いところにいたこともあって、景色がいっそう鮮明だ。
　ひとつ息をついてから、私は佐切の待つ宿の方へ歩きだす。足取り軽やかに。
　私はこうして進んでいく。山で暮らしていたあの日から、厳しい世界に耐え忍んでいたあの日から。草笛。盗み。何かを得て、または何かを捨てて進んでいく。それこそ双六のように、運命という名のさいころを振って。
　人生、それはどんな店にも並んでいない、自分だけの盤。続きのマスにひとりの少女を思い描いて、私は微笑む。
──ねえさぎりん。あんたは私と一緒に、どこまで進んでみたい？
　帯の隙間からさいころを取り出してみる。早く一緒にやってみよう。きれいに磨かれた木製のそれは、冬の陽をやわらかく反射させた。





`
  },
  {
    id: "usotsuki-no-honne",
    title: "嘘つきの本音",
    date: "2023-10-30",
    score: 3.9,
    detail: "島で別れてからの杠さんの独白小説",
    text: `




　目当てにしていた海流にのってしまえば漕ぐ必要もほとんどなく、私の小舟はやがて穏やかな入り江に漂着した。おそらく琉球国の南岸だろう。私はゆっくりと立ち上がった。
「……やっと着いた」
　かすれた声は潮風に吹き飛ばされていった。ぼさぼさの髪をなびかせ、砕けた珊瑚が混じる砂浜に足をつけた。長いこと波に揺られていたせいで、陸なのに不安定な感じがする。脱いだ素足に打ち寄せては引いていく波が、冷たくて、優しくて、なんだか居たたまれない。
　浜辺を見渡せば遠くの方に桟橋と、漁のためであるらしきいくつかの船があった。人間の生活の痕跡。ほんとうの現実世界に戻ってきたんだ。ひとつ息をつく。
　喉の渇きもあいまって、かすかによろめく足取りを進める。ひとまず飲み水を優先的に探すことにする。琉球の地は、周りが海に囲まれていても淡水が豊富にある、とどこかで聞いたことがあった。
　そして、次に浮かんだのは「これからどうしよう」という問いだった。私は深く呼吸をし、小舟の上で揺蕩わせていた考えを反芻する。適当な村に住みついて、適当に暮らして、あわよくば適当な相手も見つけて、……もちろん、こちらの素性は隠さなきゃいけない。
　あーあ。ひとりでに声が漏れる。
「……また、嘘を重ねる人生かー……」
　この先のことを思いやり、苦笑しつつ空を仰いだ。大きな雲が泳いでいる。
──大丈夫。慣れてる。いつもやってたことじゃん。
　こめかみに疼きをおぼえながら自分に言い聞かせていると、雲間からのぞいた陽がじりじりと白く睨んできた。私は目を細めて、逃げるように近くの森の中へと入っていった。
　森は生命の宝庫であり、運よくすぐに湧き水を見つけることができた。私は喜んでそれを口に運び、体に必要な水分を補給した。そうしていくらか落ち着いた私は、一本の木のもとにゆったりと腰を下ろした。ここで、ようやく心から休めるような気がした。まぶたを閉じる。
　しかし、浮かんでくるのはどうしてもあの島でのことだ。
　島が楽しかった、と言えば語弊がある。群れを成して襲いくる有象無象や、人間を仙薬の材料にしようとする神気取りの超人たちとの戦闘に次ぐ戦闘が、終わらない悪夢のように思えた。
　けれど、なりふり構っていられないというあの切迫した状況によって、身に纏っていた葛藤や苦悩、余計なものがそぎ落とされ、代わりに生への執着が、「命」がむき出しになった。それが心地よかったのも事実だ。ありのままの自分を開放することができた。
　いや、──私の眼裏にひとりの少女の顔がよぎる──まぎれもなく「ありのまま」を人にさらけ出したのは、たった一度かもしれない。
　さぎりん。胸のうちでつぶやいた私は、無意識に自分の腕を撫でた。私の体の傷ではなく、心の傷を、佐切には見てもらった。
　目を開けると、無害な蝶がひらひらと向こうへ飛んでいった。黒い羽根に青い模様が美しい。行方を目で追っていると、蝶は森の奥へ消えていった。私はぼんやりとひとつ瞬きをする。
……妹の話をなぜ、佐切にしようと思ったのか今でもわからない。わからないけれど、話して正解だった。まるで自分のことのように涙するその様を見たとき、ずっとひとりで抱えてきた荷物を、ついに下ろせたように思えたのだ。本能がそこを「安息の地」と判断したのかもしれない。
　ああ、そっか。私は膝を抱えて考え込む。さぎりんの隣、っていう場所でなら、嘘をつかずに生きていけるのかな……。
　視界の端にまた大きな雲が映る。その船のような形から、私は島での別れ際を思い出した。

──杠さん！　お元気で！……またいつか……！
　大船の甲板から、佐切は声を張り上げた。願いを込めるように。
　一方の私は振り向いて、ひらりと手を上げた。できるだけ明るい笑顔で。
──じゃあね！
　そのあと佐切たちに背を向けた私は、ため息混じりの笑みをこぼしていた。「またいつか」だなんて、最後まで甘い考えの持ち主だと思った。私たちは所詮、死罪人と死刑執行人なのだ。

　だけど、そんな甘いところが嫌いじゃなかった。
　迷ったり傷ついたりしながらも情を捨てずに生きる、誰よりも人間くさいあの子のあたたかさに、私の中の、冷たい土に埋もれていたなにかがひっそりと芽吹いていた。
──「なにか」じゃない。これは……。
　なんて懐かしい。すっかり忘れかけていたその感覚を大切に持ち上げて、私は問いかけてみた。
　あの子にまた会いたい？
…………会いたい。
　大きな感情の波がやって来る。
…………会いたい！
　私はふっと顔を上げた。もやをかき分けてひとつの道を見つけ出したときのように、その想いははっきりと浮かび上がって、明るい方へ伸びていた。
　これまでたくさんの嘘をついてきた。でもこれからは、せめて自分の心には正直に生きよう。そして再会を願ってくれた佐切には誠実でいよう。
　さぎりんの隣でならきっと、私は嘘偽りのない自分でいられる。
　私は勢いよく立ち上がると、くるりと振り返り、背もたれにしていた木をそっと抱きしめてみた。高くまっすぐなそれはあの子を彷彿とさせる。けれど思い描くのは、もっとあたたかく、柔らかであろう腕の中だ。
　風が吹き抜けていく。私を「先」へと誘うように。
「またいつか、ね」
　木の幹をとんと手で押してから、私は日向の方へ踏み出していった。




`
  },
  {
    id: "hana-wa-chiru-yue-ni",
    title: "花は散るゆえに",
    date: "2026-03-21",
    score: 9.6,
    detail: "今がとても幸せ。だからこそ……の小説",
    text: `




　さやさやと、ささめきながら草木も眠る春の夜更け。私は裸のまま布団を抜け出して、家の縁側に膝を抱えて座っていた。庭全体も、それを眺める私も、すべてが月あかりに青く濡れ、おだやかな静けさに満ちている。
　私はすぐそばに植わっている、若い桜の木を見上げた。この家に来たときまだ苗木だったそれは、みるみるうちに屋根くらいの高さまで成長し、この季節にはみごとに咲き誇るようになった。幹はすでにいっぱしの柱のようにしっかりしている。病気になったり虫につかれたりもしない、たくましい子だ。
　群青色の空から剥がれるように、ちらりほらりと桜の花びらが舞い落ちていく。おもむき深いその様子を眺めながら──私の体にも、ついさっき佐切に愛された花びらが散っている──と思った。膝を抱える腕のあいだから自分の体をのぞき込んで、胸元あたりに見つけた二、三枚に私は微笑んだ。佐切の指先は、唇は、私の春を呼び起こす。ときに優しく。ときに激しく。
……今宵も、[[rb:麗 > うるわ]]しのひとときだった。思い返せばかんたんに熱をまとう素肌を、そよ風がさらりと撫でていく。心地いい。私はまぶたを伏せて、まるでぬるま湯みたいな充足感に浸る。このように佐切と暮らして、愛し合って、なんて幸せな日々なのだろう。
「……」
　ところが、そうして訪れた暗闇に一抹の不安をおぼえてしまう。
（この幸せは、いったいいつまで続いてくれる？）
　こいつは、最近の私の心にときどき顔を出してくるようになった。厄介者だ。いつもは気づかないふりをしていたが、今回はしぶとかった。
　追っ払わなきゃ。ぱっと目を開けて、ふたたび現実の幸福をとらえようとつとめる。しかしその不安は水に落ちた一滴の墨のように溶け入り、私の世界をわずかに曇らせていた。風がひとつ吹いて、しんと冷えた夜気が忍び寄ってくる。
　手遅れだったか。私はうつむいて、ため息をつく。
「……ゆずりは、さん……？」
　すると、後ろからまろみを帯びた声が聞こえた。佐切も目を覚ましたのだ。
「ごめん、起こしちゃった？」
　私が身をひねって振り返ると、ふすまのあいだから佐切は数回まばたきをし、寝ぼけ[[rb:眼 > まなこ]]を驚きに見開いた。
「そんな格好で……！」
　そう言いながら、同じく裸の佐切はあわてて起き上がる。そして自分の浴衣を引っつかんで羽織り、私のもとへ急ぎ足でやってきた。
「春とはいえ、風邪をひいてしまいますよ」
　子どもを叱るときみたいな口調でありながらも、佐切は私を後ろから抱きかかえるように座って、浴衣ですっぽりと包み込んでくれた。お互いの肌と肌が触れ合うところから、途端に熱が生まれてくる。
「優しいのね」
　口にしながらこれは、空に「青い」と言うようなものだな、と私はひとりで苦笑した。佐切はいつだって優しい。こういうときはなおさら。
　私たちはしばらく無言でいた。私は体の力を抜いて、背中の頼もしさと愛おしさに甘える。ぬくもりが一番意味を持つとき、私は佐切に触れている。
　佐切はまだ眠たいのか、私の肩にあごをのせてまどろんでいた。けれど、私を愛の籠から出すつもりは決してないらしく、その手は浴衣の[[rb:襟 > えり]]をしっかりとつかみながらかたく交差していた。
「なにを考えていたんですか」
　ふいに、佐切が尋ねてくる。眠たげだが、まっすぐな問いかけだった。私は小さく笑みをこぼす。こういう、人の心に触れることを恐れないのが、佐切のいいところだと思う。それも興味本位ではなく、純粋な慈しみで。むかしはその姿勢に戸惑ってはぐらかすこともあったけれど、私たちはもう余計な気をつかい合う関係性ではない。
　ひと呼吸置いてから、私は正直に話しはじめた。最近の私を悩ませる不安の種について。
「……[[rb:小夜 > さや]]が死んじゃって、私は捕まって、命懸けの仙薬探し。忍だった頃ももちろん苦しかった。そんな私が今、さぎりんとこんなに幸せな毎日をおくってるのって……なんていうか、大丈夫かなって。私にとって──」
　私にとって、幸せな時間というものは手に入れがたく、手に入れたとしてもはかなくもろく、不安定だった。「一寸先は闇」と言うが、まさにそうだ。今はよくても、そのひとときは、次の瞬間には跡形もなく消え去ってしまう。あるいは[[rb:脅 > おびや]]かされる。そういった経験を実際にしてきたからこそ、幸せでいることへの恐れや諦めがいつも、心のどこかにあった。
　そのうち慣れっこになって、その恐れや諦めはほとんど意識しなくなった。しかし、佐切とともに生きるという幸せはあまりにも大きくて、掛け替えない。それだけ、絶対に失いたくないからこそ、このようにふと不安になってしまうのだった。
「……なるほど。そうだったんですね」
　うなずきながら真剣に聞いていた佐切は、ふぅと鼻から息をついた。
「まずは、あなたを幸せにできていてよかったです」
　はにかむように言った佐切は私のことをあらためて、ぎゅっと抱きしめた。そしてしばらく思案したあと、口を開いた。
「禍福は[[rb:糾 > あざな]]える縄の如し、という言葉があります」
「カフク、……？　なにそれ？」
　私が首を傾げると、こつん、と頭が佐切のおでこと当たった。その接触にひとつ微笑んでから、佐切は続けた。
「禍福とは良いことと悪いこと。それらは互いにねじれ合うように、交互にやってくる。という意味です」
　佐切は簡潔にひとまずの説明を終えた。すると一段とその声音が低まり、深刻に告げられる。
「つまり、今の幸せのあとには必ず不幸があります」
「……」
　思わず言葉を失った。佐切に言いきられると、あまり信じたくないことも真実めく。やっぱりそういうものなんだ、という納得と、わずかな絶望さえおぼえる。
　もしかして、佐切は私よりも色濃く予感してしまっているのだろうか。これから起こりうる私たちの衝突や、別離を。
　さらなる不安が生まれそうになったとき。「──ですが、」佐切の芯のある言葉が耳に響いた。
「この先の不幸を思いやるばかりに、今の幸福を見失ってはいけません。それでは本末転倒です」
　私ははっとして目をみはる。いつのまにか詰めていた息をほどくと、ひたむきな佐切の熱が体にも、心にも伝わってくるのを感じた。それは私にとって、きらめく星々の光よりも明瞭なものだった。
　花びらを舞い散らす桜は、静かに私たちを見守っている。
「……うん。そうだよね」
　私はゆっくりとうなずいた。幸福と不幸はいつだって隣り合わせだ。どれだけ真面目に生きていたって、災いは降りかかるかもしれないし、不幸にならない保証なんてどこにもない。
　だからこそ、今感じている幸福を思う存分噛みしめよう。それがあれば、きっとどんな不幸も乗り越えていける。
　佐切の言葉が胸の奥まで染み、私はようやく気持ちが晴れた。「聞いてくれてありがと」。顔を横に向けて、佐切に口づけをする。佐切も嬉しそうな表情で応じた。それから私たちはくすくすと笑いながら、また口づけをしたり、頬をこすりつけ合ったりした。
　するとそうしているうちに、私たちだけにしかわからない、特別な雰囲気がただよってくる……。そう感じるなり、私の心臓が色のある熱を全身に送りはじめた。
　やがてそれがどきどきと高まってきた頃に、すっかり目を覚ましたといったようすの佐切が、深みのある声で私にささやきかける。
「……杠さん。今夜はもう一度、幸せなことをしませんか」
「あはっ、さぎりん。その誘い方ちょっとオヤジくさいかも」
　でも、いいよ。微笑んだ私は先に腰を上げてから、佐切の手を引いて立ち上がらせた。
　そうしてたたずむ時間すらもどかしく、私たちは唇を深く、長く合わせる。ちゅっ、ちゅっという音が甘やかに響く縁側。佐切は相変わらず、羽織った浴衣で私を包み込んでくれているけれど、その舌づかいは私をたちまち出来上がらせる。
　もっと、もっと。もっと幸せになろう。
　風が吹き、花がくすぐったそうに揺れる。ほぼ同時にまぶたを上げて、私たちは見つめ合う。互いの瞳は月の光を宿しながら、なによりも大切な「今」をはっきりと映しだしていた。








`
  }
];
