const novels = [
  {
    id: "tabi-wa-michizure",
    title: "旅は道連れ",
    date: "2026-10-20",
    score: 4.0,
    detail: "まだわからないけど、今は。という小説",
    text: `





　私はずっと不思議だった。
　杠がなぜ私の旅について来るのか、不思議だった。
　仙薬探しの件が落ち着いてから、音沙汰もなくおよそ一年。空白を跨ぐようにしてひょいと現れた杠が、「さぎりんの護衛」などと言い出したとき、よほど暇なのだろうと受け取った。思わずそう口にしたら、杠はただうつむきがちに笑った。──あははっ。その瞳にひと際、なにか色めく光がよぎったふうにも見えたけれど、それは川の魚のようにすばやく深くへ潜っていった。私は気になりながらも、無理につかみにいったとして本来の活きを失ってしまうだろうし、そもそも人の顔をのぞき込むのは失礼だとわかっていた。だから杠越しの景色、若々しい山の緑にひとまず視線を預けたのだった。
　杠は名前を新しくしたそうで（スミレ、とさらりと告げられたが私はまだ呼び慣れていない）、忍びの里からの追っ手についても、十禾の念入りな措置によって心配する必要がなくなった。そうして過去に比べたらだいぶ羽を伸ばせていただろうに。安寧を持て余し、かえってつまらなかったのだろうか。
　つまらないかどうかの話であれば、私との旅もおそらく杠にとってはつまらないのではと思う。一番の目的地としていた画眉丸夫妻のもとを訪ねたあとは、当初の名目である「諸国の[[rb:試刀術 > しとうじゅつ]]を学ぶため」に私は進むと決めている。そして比較的安全な道や場所を選んでいるので、とくに山も谷もない。それでも杠は飽きるそぶりも見せずに一日、また一日とこのふたり旅を延ばしていく。私の旅路が一本の線ならば、それに自らの線を添えるようにして。なぜだろうと思いつつ、今日も杠がそばに居てくれることによって、小さな安心が積み重なっているのも確かだった。
「疲れたぁ～」
　両脇の草むらに野花の咲く一本道。しばらく黙って隣を歩いていた杠が、ついに不満を漏らした。
　私は速度を落としてそちらを見やる。途端、より遅れぎみになる杠。その[[rb:倦 > う]]んだ目がまだ続く道のりを辿る。足は重たげに引きずられ、草履がざりざりと砂を噛んだ。……多少のわざとらしさが浮く。けれど、昨夜は野宿をして、今日はほとんど歩き通しであることを踏まえると妥当な状態だろう。
　表には出していないだけで私も大概、疲れを感じていたが、次の町まであと半里、いやそのさらに半分ほど。頭上では空の端が茜色に染まりはじめている。やがて陽が沈みきる前に、宿へ到着しておきたかった。
「もう少しですから。ほら、」
　後ろに向けて声を伸ばす。しかし杠はうな垂れるばかりで、疲労という[[rb:泥濘 > ぬかるみ]]にはまり動こうとしない。
　着いたらお風呂に入れますよ。布団もあります。私がどうにか言いくるめようとしても、杠は今にも座り込みそうな様子だった。構わず[[rb:躙 > にじ]]り寄る夕闇。私は途方に暮れた気持ちで二の足を踏む。
「もう。置いていきますよ」
　しまいには、冗談は得意ではないものの、冗談のつもりで軽く投げ掛けてみた。
　すると、
「べつにいーよ」
「……」
　あっさり返されてしまい、なにも言えずにただ杠を見つめた。風が、不意に冷気を孕む。西日を背に受けその表情は、陰に滲んでなぞりにくかった。私は目を細める。想像するに多分、あとで追いついて来るのだろうとは思う。もっとも、そのような保証はどこにもない。「置いていかれる」のはむしろ自分の方なのではないかという気さえする。
「……仕方のない人ですね」
　景色が動く。私は町ではなく、杠の方に踏み出していた。
　杠がふっと顔を上げる。私が戻ってくるのを端からわかっていたようだった。淡泊な返しをしたのも計算のうちだったのかもしれないが、私は許した。そう思わないと、自分が完全に杠の掌の上だと認めることになってしまうから。
　こういうときはとにかく敵わない。つまり、最初から負けの決まっている立ち合いに臨んだというわけだ。私はひとつため息をつく。そして振り分け荷物の紐を肩先へずらしてから、杠に背を向けてしゃがんだ。
「どうぞ。おぶさってください」
「え、いいの？」
　大好きっ、と抱擁も込めてか、杠が私の首もとにぎゅっと腕を回してくる。まったく調子の良い人だ。杠を支えながら腰を入れて立ち上がると、私は町へ向けてふたたび進みはじめた。
「さぎりん。重い？」
　背中越しに杠が訊いてきた。うなじをくすぐるその声に、半ば首をすくめて応える。
「……いいえ」
「うーんなんか間があったな」
「ありませんよ」
　あった。ありません。軽口を交わしながら歩いていく。
　境なく一緒になって伸びる私たちの影。杠が笑うたびその揺れが伝わってきて、それをなんだかもっと感じ取りたくて、私は後ろに回す腕を少しだけきつくした。人ひとりぶんの重みがしっかりと返ってくる。けれど、杠を置いていってしまう方が自分の心には重かったのだろう、と思った。



　ただでさえ疲れていたうえに、人を背負っての移動だ。町へ入る頃には案の定、陽が沈みきっていた。
　杠だけでなく自分のためにも、いつもより高めの宿を取った。通りに面した二階建ての[[rb:旅籠 > はたご]]。たまにはこれくらいの贅沢をしてもいいだろう。五右衛門風呂のある湯殿はちょうど空いており、私から順番に入ることにした。夕餉の支度もできているそうなので、あまり長くならないようにと事前に伝えておいたのだが、杠が部屋に戻ってくるまでゆうに半刻はかかった。こういったことについてはもはや、取り立てて文句は言わない。たとえ私が非難の目を向けてみても、糠に釘なのである。
　夕餉をいただいたあとで、ふと、外から笛の音色らしきものが流れてきた。初めは風が鳴っているのかと思っていた。ところが耳を澄ませばちゃんと節があり、ほどなくして──ど、どん、どん。太鼓も混じりはじめる。
「お祭りでもやってんのかな？」
　窓辺に寄った杠が、格子の隙間から外をのぞく。私もつられてそちらへ目をやった。闇に沈んだ町の中。通りの向こうに連なる灯りが浮かび上がり、そのあいだを人影がちらりらと行き来していた。
「そうみたいですね」
「ねえ、ちょっと行ってみよっか」
　ぱっと杠がこちらに振り向いてくる。私はわずかに圧されながら、すでに足元に敷かれている布団を踏みしめた。今日は長く歩いたし、明日もできるだけ早くから行動したい。祭りを見ることは旅の目的でもない。あまり行く理由がなかった。
　しかし、私は杠の瞳を見つめてみる。すると──瞬きの合間、またあの光がそこにきらめいた。
「……少しだけなら」
　と言ってから、はっとして口もとに手をやる。自分から出た言葉に、自分で驚いた。
「お、マジ？」
　やや意外そうに目をみはった杠に、私はきまりが悪くなり念を押す。
「本当に少しだけですよ」
「やった」
　浮き立つ杠に促され、さっと身支度を整えて外へ出る。体の熱を夜風と心地よく分け合いつつ、ふたりで町の中心を目指す。しだいに闇がほどけ、明かりが満ちてくる中で、二、三歩前をゆく杠の足取りは、先ほどまでの疲労など忘れたように軽やかだった。
「あなた、疲れてたんじゃないんですか」
　私の指摘に、杠は歌うように返す。
「お祭りは別腹」
「意味がわかりません」
　進むにつれ、増えてきた人々に混じって歩く。どこからか焼いた餅の香ばしいにおいが漂ってくる。笛と太鼓の音に合わせるように、家々の軒先に吊るされた灯りが揺れ、そこかしこで大人や子どもたちの笑いが湧いた。私もにわかに高揚をおぼえる。自分ひとりなら、きっとここへ来ることはなかった。そう考えると今の景色が貴重なものに見え、知らず知らずのうちに足を緩めていた。
「けっこう賑わってんね」
　前を歩いていた杠がいったん立ち止まって、やがて横に並んできた。私は「ええ」とうなずき、歩幅を狭めたまま進む。旅を始めてから気づいたのだが、私たちは歩く速度が違う。
　それだけではない。ものの考え方も、寝起きの時間も違う。今後も合わないことが多々あるだろう。けれど片方が速ければもう片方が待ち、片方が止まればもう片方が戻る。そのようにして、一緒に歩いている。
　杠が隣に居ることで、私の日々は思いがけない展開を見せる。歩く速度が変わり、立ち止まる場所が増え、このように夜の町へ繰り出す。ときには困らされることもあるが、それもひとりでは得られない体験なのだった。人が歩める道はたったの一本。だけどこうして誰かが隣に居ると曲がったり、広がったりする。私はその「予想外」を、いつの間にか楽しみにしているのかもしれない。
　私はずっと不思議だった。
　杠がなぜ私の旅について来るのか、不思議だった。
　とはいえ、杠の心にあるものを私がすべて知ることはできない。知りたい気持ちが先走って、勢いまかせにつかみ取ってしまいたくもない。
　ただ、私は杠と明日も一緒に歩きたい。この願いはひとつ、確かにあった。
「さぎりん、あれ見て」
　通りの奥に杠がなにかを見つけ、私の手をくいと引いた。瞳にはやはり、きらきらとした光が躍っている。今はまだそれの意味を知らない。けれどいずれは知っていけるような気がして、私は自然と微笑んだ。
「なんですか？」
　導かれるままに、私はそちらへ足を向ける。自分ひとりでは選ばなかったであろう道へ。
　──だから私は、この人と旅をしている。
　吹き抜ける風。それが辺りの空気を緩くかき混ぜ、私の袖口をひんやりくぐっていくのと対照的に、杠のぬくもりが指先に息づく。私は並んで歩きながら、そっと握り返してみる。すると杠は祭囃子に乗せるように、「ふふっ」と楽しそうに笑った。
　ふたりの旅はまだ終わらない。今夜の道も続いていく。小さくもはっきりとした予感が、手のうちに灯った。










`
  },
  {
    id: "saikai-no-yoru",
    title: "再会の夜",
    date: "2026-09-30",
    score: 4.0,
    detail: "ふたりがふたたび出会ってすぐの小説",
    text: `




　夕餉を終えて、佐切とそれぞれ順番に風呂まで借りた頃には、わりと深い時間帯になっていた。もう宵五つも過ぎるくらいだろうか。浴衣を適当に身につけた私は板の間から出る。月明かりの差し込む台所を抜け、するりと襖を開けた。
　ふたりで突然来訪したにもかかわらず、気の回る結はちょうど二組の布団を用意してくれた。居間、兼、客間として使われているらしきこの座敷に、それらは半歩ほどのあいだを空けて並べられていた。
「っはあー……！　いい湯だったぁ」
　私はそのうちのひとつへ仰向けに寝転がった。風呂上がりの体はまだ火照っていて、障子を開け放した窓から入ってくる夜風が涼しい。
「ずいぶん遅かったですね」
　隣から佐切の声がした。瞼を持ち上げると、布団に座り、つやめく長い髪を梳かす姿が見えた。椿油のさわやかな甘いにおい。
「ガビに追い焚きしてもらった。あれ超便利だよね～火法師だっけ？」
「そういうための術ではないと思います」
「まぁまぁ。腕が鈍らないように特訓よ、特訓」
　笑いながら言った私に、佐切も笑みを浮かべる。そうしてまた櫛でさらり、さらりと自身の髪を梳かしていった。滑らかなその音を聞きながら、私はぼうっと天井を眺める。穏やかな静けさが風とともに流れていく。
　今日一日、佐切はまるで人が変わったかのようによく喋っていた。昼間は結に向けて。やがて夕方になり、午睡から目を覚ました画眉丸も交えて。仙薬探しの話がひと段落ついてからも同様だ。島を出たあと画眉丸はどうしていたのか。ここへ来るまでに何があったのか。ふたりでどんなふうに暮らしているのか。結の作った料理のことも……それはもう、次から次へと尋ねていた。
（まあ、仕方ないか）
　私は心の中でため息をついた。
　佐切にとって画眉丸は、あの島で何度も背中を預けた相手だ。ふたりはもはや信頼以上のもので通じ合っている。それに、あれだけ妻のもとへ生きて帰ることを望んでいた彼が、こうして本当に妻と暮らしているのだから。両者に話したいことや聞きたいことは山ほどあるのだろう。
　ところがそう思う一方で、「けど」という言葉が疼く。喉の奥に、魚の小骨のようなものが刺さっていた。
（──私のことは、そんなに気になんないのかな）
　島を脱出してから、佐切とは連絡を取ってさえいなかった。約一年ぶりの接触だ。積もる話は私にだってある。ただし、佐切が知りたいと言ってくれたら話したかった。
　そもそも、「死んだことになった」私は、その気になればどこへでも行けた。名を変えて、何にも縛られず、好きな場所で好きなように生きられた。
　けれど結局、私は佐切に会いにきた。
　このこと自体をまずどう思っているのだろう。なんとなく案じて、私は自身の旅路について話せずにいた。
（……迷惑だったりして）
　そこまで考えたところで私は顔をしかめた。進んでいきたい道に立った、粗末な「通行止め」の札。それを強い心意気で蹴散らす。
　佐切の隣。ここが、今の自分の生きたいところ。私が私らしく居られるところ。たとえ本人に迷惑がられても変わらない。それほどの決意を、再会するまでの歩みとともに固めてきたはず。だから今さら動じるのは気のせいに決まっている。
「杠さん」
「うん？」
　前の名を不意に呼ばれて顔を向ける。
　佐切がいつの間にか寝そべり、こちらを見ていた。行燈の光の中でその目がやわらかに瞬く。
「ようやく落ち着いてあなたと話せます」
　求めていた言葉だった。一瞬遅れて、意味を飲み込む。
「……へえー？」
　私はとりあえず笑ってみせた。
「つまり、私とは後回しだったってわけ？」
「そう伝わってしまったならすみません」
　佐切は困ったように微笑んだ。
「彼らにも、聞きたいことがたくさんありました。……けど、」
「……けど？」
「杠さんとは、ゆっくり話したかったんです」
「……」
　私は小さく口を開いたが何も紡げなかった。あらためて佐切の言葉が染みていく。喉の奥に引っかかっていたものが、あっけなく取れていった。
「……あ、そ」
　嬉しい。
「ふーん……」
　呟きながら、私はゆるんでしまう口元に手をやった。この感情をどうしても素直に表せない自分が、我ながらもどかしかった。心のうちには、飴玉をもらった子どものような私が居るのに。佐切から変に思われる前に、こほん、と咳ばらいでごまかす。
「じゃあ、何から話そっか？」
「そうですね……杠さんは、島を出てからどうしていたんですか？」
「えー、私？」
　子どもがとび出さないように、いったん勿体つけてみる。
「はい」
「んー……と、いろいろ？」
　私は軽く首をかしげた。聞いてほしかったものの、ここまでの道のりがあまりにもごちゃごちゃしていて、急にはまとまらない。はぐらかしているつもりではないのだが、佐切はわずかに眉をひそめた。
「いろいろ、ではわかりません。いつどこで何を……」
「あは、なんか取り調べみたい。さっすがお役人」
「茶化さないでください。あなたの話を、きちんと聞きたいんですよ」
「きちんと、ねぇ」
　そんなふうに言われると悪い気はしない。私は記憶を大まかに分けてから、少しずつ話しはじめた。
　島を出てからしばらくは身を潜めていたこと。
　村や町を転々としていったこと。
　宿代を惜しんで野宿した夜のこと。
　食べ物に困って、テキトーな山菜を採ったらとても苦かったこと。
　佐切はその一つひとつに、「きちんと」耳を傾けてくれた。
「それ、本当に食べたんですか？」
「うん。だって他に食べれそうなモンなかったし」
「そんな、危ないですよ」
「毒見は得意だから」
「そういう問題ではありません。野宿のことだって──」
　私からするとどうでもいい細部のことまで、佐切は気に掛ける。無事だったかどうかなんていうのも、今こうして顔を合わせているだけでわかる。それでも佐切は、ただの生存報告ではなく、私がどう生きてきたかを受けとめたいのだろう。その真摯な気持ちが伝わってきた。
　そうしてお互い、それぞれ布団の中に収まって話しているうちに、私はふと思う。
（やっぱり、会いにきてよかった）
　海で別れた時には、二度と会わない方がいいのかもしれないとも考えた。風まかせに、どこへなりと消えてしまえば綺麗なのかもしれない、と。
　しかし、私はここを選んだ。
　そして今、佐切は私がひとりで歩いてきた道を、あとから一緒になぞるように聞いてくれている。知ろうとしてくれている。ひしひしとそう感じられて、あの時の迷いなんてどうでもよくなった。本土に還りついてからの一歩一歩が、こうして佐切に会うためのものだったのだ。そう確信した。
　胸がすっきりしたところで、今度は私から聞いてみる。
「さぎりんは、念願のガビ夫婦に会えたけど」
「『念願の』……はい」
　佐切は少し引っかかる様子を見せたが、うなずいた。
「こっからどうすんの。まさか、居候……？」
「するわけないでしょう。お邪魔すぎます」
「だよねぇ」
　即答の勢いに私は笑った。対する佐切は至って真面目だ。
「じゃ、旅続けんの？」
「まあ、そうですね……」
　佐切は思案げに、視線を宙にさまよわせた。
「他に行ってみたいところもありますし。見ておきたいものもあります」
「へー」
　素っ気なく返しながら、私は佐切の顔色をうかがった。
（──私も、一緒に行っていい？）
　とっさに唇を引き結ぶ。……駄目だ。この気持ちをありのまま出したら、ひどく切実に響いてしまうだろう。それでは重たすぎる。佐切の旅についていくうえで「お荷物」だけにはなりたくなかった。
　行燈の火がちりっとひとつ爆ぜる。それだけの間を置いて、私は仕切り直す。
「……じゃあ、護衛が必要ね」
　手頃な言葉をふたたび持ってきてみた。
「護衛？　……ああ、そんなことを言ってましたね」
「そ。世の中物騒だし？」
　にこっと笑った私に、佐切が複雑そうな表情をする。
「杠さんが言いますか、それ」
「はーい、城いっこ制圧した元くノ一です」
「それだけじゃないこともやってますけどね……」
　佐切が眉間を押さえる。おそらく、私がおこなってきた所業の数々を思い浮かべているのだろう。殺人、盗み、詐称、強請……。
　佐切の頭に私の罪状が並ぶのは不本意だが、それを逆手に取ってもうひと押ししてみる。
「ほら、私ほど頼りになる護衛いないっしょ」
「……」
　すると佐切は手を下ろして、こちらをまっすぐに見据えた。島でも向けられた真剣な眼差しだった。けれど今は、その奥に以前よりも揺るぎないものがあるように見えた。
　もともと大人びた子だったが、あれからさらに成長している。そう感じた矢先。
「私は、杠さんと一緒なら心強いです」
「……え」
　意外なほどあっさり受け入れてもらえた。私は断られるものとばかり思っていたぶん、拍子抜けしてしまう。
「なぜ驚くんです。あなたが言ったんでしょう」
「いや、まあ、そうなんだけど」
　まだまだ粘るつもりだったから。という言葉は飲み込んだ。
　佐切は不思議そうに見つめてくる。
「何か問題が？」
「……別に」
　なるほど。いくら成長しようと「甘ちゃん」なところは相変わらずなのだ。島での成り行き上の協力関係がなくなった今でも、自分のことを信じてくれるなんて。私は布団を引き上げ、またこっそり口元を隠した。
「じゃ、決まりね」
「はい。よろしくお願いします」
「ん」
　それから、無言で交わす視線がこそばゆくて、私はついにくすくす笑った。佐切もつられるように表情をほどき、窓から降りてくる月明かりまでうす青くやわらいだ。
　そのあともふたりで取り留めなく話しつづけていると、やがて隣の部屋からかすかに声がした。私はぴくりと耳をそばだてる。
「……ねえ、さぎりん」
「なんですか」
「ガビたち、まだ起きてるよね」
　唐突にそう振られて、佐切は戸惑いながらも耳を澄ます。
「え、と……そうみたいですね」
「…………」
　好奇心に駆られ、私はそろりと布団から抜け出した。
「ちょっ、杠さん？」
「しーっ」
　身を起こした佐切に対し、私は人差し指を唇に当てた。そのまま、画眉丸たちの部屋につながる襖のそばまで這っていく。
「だってさ、興味ないの？」
　肩越しに振り向いてみると、佐切はいまだに不可解そうだった。
「何がですか」
「夫婦のムツゴト」
「……っ!?」
　佐切の顔が固まる。そして、みるみるうちに赤く染まっていく。
「な、何を……」
「いや、夫婦だよ？　しかも睦言ってあれだよ？　ただの──」
「だからって聞いていいものではありませんっ」
　私の説明を遮った佐切。ただし声量は律儀に落としたまま。そんなかわいい隙を見つけた私は、あえて尋ねてみる。
「じゃあ戻る？」
「…………」
　佐切は何も言わなかった。代わりにその喉がごくりと鳴り、私の口角はいっきに上がる。
「さぎりん。気になってんじゃん」
「そ、そういうわけでは……ですが、後学のため……」
「はいはい」
　結局、ふたりそろって襖に耳を寄せる。
　向こう側では画眉丸と結が何かを話している。しばらくは音がぼやけていたが、しだいに輪郭を帯びてきた。
　そして低く、画眉丸の声が言葉を結ぶ。
「みな、元気そうでよかった」
　私たちは同時に息を飲んだ。
　結が嬉しそうに返す。その内容まではよく聞き取れなかった。ややあって、画眉丸が笑ったような気配がした。
　私はそっと襖から耳を離す。佐切も同じように離れ、うつむいた。
「……悪いことしちゃいましたね」
「……しちゃった、のかもね」
　佐切はどうかはわからないけれど、私に残った罪悪感は少しだけだった。それよりも、じんわりとした温もりの方が大きい。──画眉丸の言う通りだったから。
　あの島で、何人も死んだ。遠くへ離れた人々もいた。
　それでも再会できた者たちが、今こうして同じ夜を過ごしている。ただそれだけで、生き残ってよかったと思える。
　私はひそかに笑った。前までは自分ひとりさえ帰れたらそれでよかったはずなのに、誰かさんのおかげで、私もだいぶ情の深い人間になってきたらしい。
「もう、寝ましょうか」
　落ち着いたのか、佐切がそっと声を掛けてきた。私は目を伏せてうなずく。
「そだね」
　佐切が窓の障子を閉め、私は行燈を消し、粛々と布団に戻った。
「おやすみなさい」
「おやすみー」
　けれど。瞼を閉じても、すぐには眠れなかった。島。旅。再会。その先。断片的な思考が浮かんでは消えていく。私はもともと宵っ張りであることに加えて、さっきの盗み聞きのくだりで目が冴えてしまったようだ。
「……杠さん」
　遠慮がちに呼ばれて、顔を傾ける。佐切がこちら向きに寝ていた。
「んー？」
「途切れてた話の続き、聞いてもいいですか」
「え、まだ話すの？」
「あなたさえよければ。その……眠れなくて」
　申し訳なさそうな佐切に微笑んで、私は横向きに寝なおした。
「ふふ、いいよ」
　そこからまた話が始まった。
　どこかの宿で猫に魚を盗られた話なんかまでしているうちに、いつの間にか、私の声はひそやかになっていった。最初はすぐに返ってきていた佐切の声も、だんだんとあいだが空きはじめる。
「それでさぁ、その宿がもう最悪で」
「……はい」
「……さぎりん？」
　呼んでみると、佐切は瞳をうろつかせてから私に焦点を合わせた。
「はい」
「返事おそ」
「……考えていたんです」
「絶対眠いじゃん」
「眠く、ありません」
　佐切はそう言いながら、丸めた指先で目をこしこしと擦る。けれど、もうその瞼は半分くらいしか上がらない。
「……まだ、大丈夫です」
　なぜそんな意地を張るのだろう。いささか理解に困ったが、ひとまずなだめることにする。
「大丈夫じゃないって」
「まだ話していたいです」
　その主張がより強く響いた。私は笑いかけて、やめた。障子越しの月明かりに浮かぶ佐切の顔が、思ったより不安そうだったからだ。
　その不安を、私はたぶんまだ覚えている。眠たいくせに眠りたくない。目を閉じているあいだに何かを失ってしまうのが怖い。だいぶ昔にも、似たような顔に袖をつかまれた夜があった。あの小さな夜。
　追憶に浸りながら私は、本当に親しい人だけに対しての温度で接する。
「じゃあ、また明日話そ。今日のところはこれくらいにしといてさ」
「……」
　佐切はうとうとしつつ、意識を保っていた。
　それから、閉じかけていた目をこちらに向ける。
「……明日も」
　佐切はゆるやかに唇を動かす。

「明日も、杠さんは居てくれますか……？」

　私は一瞬、言葉を失った。
　佐切はまだ信じきれていない。私がここに居ることを。私と再会したことを。全部が都合のいい夢か何かで、朝になったら消えてしまうのではないか、と心のどこかで恐れている。
　──そうだ。佐切は島で、明日もきっと居るはずと信じていた「きょうだい」たちを亡くしたのだった。
「うん。明日も居るよ」
　私はできるだけ深い声で言った。佐切の内側まで撫でるように。
「……明後日も？」
「明後日も」
「……そう、……」
　私の返事を聞いた佐切の体から、ふっと力が抜けた。
　ほどなくして、規則正しい寝息が聞こえはじめる。
「ほんとに寝た」
　私は微笑んだ。眠っている佐切は起きている時よりずっと幼く見えた。いや、これが歳相応なのかもしれない。私は頬杖をついて、しばらくその寝顔を眺める。
（明日も、明後日も。か……）
　そんな先の約束を、人から求められたことがあっただろうか。
　忍びの里では、昨日まで見ていた顔ぶれが翌朝にはなくなっているなんて珍しくもなかった。任務に出たのか、そしてそこで死んだのか。それすら知らされないこともあった。だから私も、誰かに明日の所在を尋ねたことはない。逆も然り。そういう世界で生きてきた。
　さらに先のことを考えたのも、初めてだった。
「……明日も、明後日も」
　口の先だけで、小さく呟いてみる。
「……ずっと。あんたと一緒に居てもいい？」
「…………」
　とっくに眠りに落ちた佐切から、返事はもちろんない。でも、届かなくても、今はよかった。
（……ありがとね）
　私は笑みをひとつこぼしてから、自分の布団に潜り込む。障子の向こうでは、月明かりが淡く時を満たしていた。先のことはまだ全然わからない。けれど今夜だけは、安心して眠ってしまっても大丈夫だと信じられた。
　隣からは、すぅ……すぅ……と佐切の静かな寝息が聞こえてくる。
　寄せては返す波のようなそれに呼吸を合わせ、私はゆっくりと瞼を下ろす。深くやわらかい暗闇の奥。夢への入口が、すぐそばにあった。








`
  },
  {
    id: "me-too",
    title: "...Me too.",
    date: "2026-04-07",
    score: 8.1,
    detail: "初夜、が明けたふたりについての小説",
    text: `




……まだ、私は夢の中にいるのかもしれない。
　目の前にある佐切のきれいな寝顔を見つめながら、ぼんやりとそう思った。
　部屋の窓から真新しく、澄んだ光が透かしこむ。
　それによって、佐切のたおやかな輪郭が金沙にふち取られる。つやのある肌は輝きをはなつ。閉じ合わせられた長いまつ毛は、半円なる影をやわらかに落とす。
　なんてうつくしいのだろう。私はゆるくまばたきをした。これが夢ならばなおさら、この瞳の奥深くに、今見えているものすべてを収めたかった。
　ここから醒めてしまいたくないと思い、私はそのまま視線だけを動かす。掛けもののすきまから佐切の胸が見えていた。裸のそれは豊かにあふれ、ゆったりと浮き沈みを繰り返している。
　その呼吸に合わせてしずかに眺める。そうするうち、徐々に私の意識が立ち上がっていく。
　これは、いつもとは少しだけ違う、一日の始まり。
　体に入ってくるさえた空気にあたり、私の頭が少しずつ、風ぐるまみたいに回りはじめる。あらためて世界をとらえなおす。
　ふたりでひとつの布団の中。
　なごり惜しげにこもっている、湿りを帯びたほとぼり。
　そして私だけでなく、あのいつもは服装をきちんとしている佐切でさえも、こうして裸で眠っている。
　ということは、……つまり。
　そうだ。やっぱり夢じゃない。やっと[[rb:辻褄 > つじつま]]が合い、私はまろやかなため息をついた。
　私たちは、昨夜──肌を重ねたのだ。ついに、初めて。
「……っ」
　言葉にできない感情が込み上げ、喉元に詰まる。
　わっ！　と、手足を伸ばしたいような、逆に縮こまりたいような、不思議なむずがゆさに駆られる。どちらともつかず、けっきょく私は身じろぎをひとつするだけにとどめた。掛けものがずれて音を立てる。けれど、私の耳にはとくとくと、自分の胸の高鳴りばかりが大きかった。
　そんな「ときめき」という名の、きゅんと鳴いては跳ねたがる仔うさぎをなだめつつ、私は慎重に右の手を外に出した。朝の光の粒が舞う。
　そして一本ずつ順を追って伸ばしていった指の先を、そうっと、佐切の頬にすべらせてみた。
「──んん……」
　あどけなく[[rb:唸 > うな]]ったあと、佐切が眩しそうにまぶたを開く。朝日に照るその瞳は、深みのある琥珀色にめざめながら、しばらくのあいだ揺れる。やがて、それは私に焦点を結んだ。
　めずらしくお寝坊さん。よく眠れたんだね。私の口元が自然とほころぶ。
「おはよ」
　うわ。自分からかすれぎみの声が出て、私は苦笑する。せっかくこの雰囲気に合わせて、しっとり告げるつもりだったのに。誰かさんのせいでこんなふうになってしまった。
　ねえ、あんたなんでしょ？　昨日の夜、私を天まで昇らせてくれた、神さまは。
　私はたまらなくなって身を寄せ、佐切に優しく口づける。そこで覚醒したのか、佐切は今日初めて、ぱちりと明確なまばたきをした。
　と、思いきや。
「……！」
　佐切はいっきに頬を赤く染めて、ばっ！　と勢いよく掛けものを頭まで引き上げた。真っ白い布一枚。それ越しに、うぅ、とか、あー……とか、なにやらくぐもった声が聞こえてくる。
「さぎりん？」
　戸惑った私は手を引っこめて、呼びかけてみた。
　するとややあってから、佐切がためらいがちに目元をのぞかせた。まぁるいその瞳を、所在なさそうにうろつかせる。
「……お、はようございます…………あの、」
　そうして、蚊の鳴くような声で言った。
「とりあえず、服を……着てもらっていいですか……」





　　　＊





「…………」
　私の返答にきょとんとして固まったあと、杠は破顔一笑した。
「なに〜？　今さら照れてんの？」
　そう言いながら杠がにじり寄ってくる。すると惜しげもなく[[rb:露 > あら]]わになるその肩。その胸元。濃い花のような香りと、かすかな汗のにおい。
　私は思わず目を細める。それらにともなって、昨夜の情交の一片、一片がなまめかしくよみがえってきてしまう。
──あ。さぎりん、じょうず──。
──ここ。……ここにあんたが、ほしいの──。
　このままではまずい。私はぐっと顎を引いて、せり上がってきたものをどうにかこらえる。ひと呼吸おいて、先ほどの杠の言葉を[[rb:反芻 > はんすう]]してみた。
「……『照れている』……そうですね、……」
　落ち着いたようにつぶやきながら、しかし私はうろたえていた。今、この胸の中にあるのは「照れ」などという生易しいものではない。
　また触れたい。触れて悦ばせたい。そういった未だなお冷めやらぬ熱と。それに浮かされる自分に対しての羞恥だった。
　新しい朝をほのぼのと迎える杠。
　昨夜から引き続く熱を持て余す私。
　差は歴然だ。自分の慎みのない欲を実感し、私は掛けものをつかむ手をさらに強く握りしめる。
「とにかく、服を着ましょう」
　そして、杠だけでなく自分にも言い聞かせるように、私はきっぱりと繰り返した。



　しずかな光の中、衣擦れの音だけが響く。部屋のこちら側とあちら側。私たちはそれぞれで着物を身につけていく。互いに背を向けているので表情などはわからないが、どうやら杠は機嫌を損ねているらしかった。
　それもそのはずだ。杠としてはもう少し、あのひとときを楽しんでいたかっただろうに、私が断固として遮ってしまったのだから。
「おはよ」──と、はにかんだ杠のことを思い返す。神々しく見えるほど愛おしかった。あのとき、この理性までしっかりと目を覚ましていたら、私からも純粋な口づけを返したかった。[[rb:抱擁 > ほうよう]]のひとつでもできればよかった。
　しかしもう遅い。先ほどはかなり切羽詰まっていて、ああ言うほかなかった。どこまでも不器用な自分に対し、私はひとりで肩をすくめる。
　とはいえ、いつまでもゆっくりしていられなかったことも事実だ。陽がある程度昇れば、この宿の[[rb:朝餉 > あさげ]]が運ばれてくるはずだった。そうなると、ふたりとも裸のままというわけにもいかない。
　よってこれは真っ当なはたらきだ。私はできるだけそう思うことにした。髪までまとめ終えて、ひと心地つく。
「服着たよ。これでい？」
　ちょうど後ろから声がかかり、振り向く。
　そこには杠の見慣れた姿があって、「はい。」私は大いに安心した。ほっと息をついてから、仕切りなおして頭を下げる。
「すみません。せっかく……なのに、無粋なことを言ってしまって……」
「べつに。いいよ。なんかさぎりんっぽいな、って思ったし」
　やはり杠は優しいひと。苦笑を含んだその許しに心がほどけ、顔を上げる。
　すると杠の脇に脱ぎっぱなしだった浴衣が、私の目につい入ってしまった。ふたりぶんが重なり合い、一緒くたになっている。色の香る痕跡。
　これはいけない。私たちのあいだになにがあったのか、誰が見ても一目瞭然だ。焦りもあいまって赤面しつつ──首をかしげる杠の横を通り過ぎ──それらを抱えるように拾いあげた。
　そうして一着ずつ端と端を合わせてきっちり折りたたむ。最初に置いてあった場所にそろえたあと、ふぅと安堵する。これでもう大丈夫。秘めごとは私たちだけのものになった。
「……まったく、もー……」
　かたわらで黙って眺めていた杠から、低めだがやわらかい声が漏れる。滞っていた空気がふるりと揺れた。





　　　＊





　佐切はとことん詰めが甘い。服装のひとつ、浴衣のふたつ整えたところで、この部屋に漂う、私たちが[[rb:纏 > まと]]う「一夜」の気配は消えさらない。むしろ、こうして痕跡をなにもかもなくそうとすると、かえって怪しく見えるものだ。
　完璧な嘘をつくるコツは、そこにほんのちょっとだけ真実を織り混ぜること。人は、そのわずかな真実──理解しやすい部分を糸口にして、勝手にいろいろ信じていく。だからわりと適当でもなんとかなる。
　そしてぶっちゃけ、私たちが肉体的に結ばれた、ということが誰にバレようと私は気にしない。それどころか、こちらの素性を隠せるなら天上天下に言いふらしたいくらいだ。けれどそんなことをしたら、かわいい佐切は恥ずかしさのあまり消えてなくなってしまうだろう。
　このように、なにが嘘かをまったく知らないくせに、なにが恥かをやけに知っている佐切。そばで眺めている私はどうしても愛おしく、少し羨ましくも思ってしまう。
「……まったく、もー……」
　優先すべきは雰囲気より、佐切そのものだ。私は仕方なく、今回はその「恥じらい」に付き合ってあげることにした。仲良く並んでいた布団の前にしゃがみ、それらのうちのひとつを折りたたんでいく。なるべくていねいに。
　こちらの意志が伝わったようだ。佐切も私にならって床に膝をついた。そしてしばし[[rb:逡巡 > しゅんじゅん]]したのちに、まずは今朝まで共有していた掛けものに手を伸ばした。
「……あらあら、そのようなことは私がいたしますのに」
　すると部屋の入口に、すだれをよけてここの女将が現れた。ともに寝具を片付ける私たちを見てなにを思ったのか、しわのある口元をおさえてうふふ、と笑う。
「お、おはようございますっ」
　佐切がすぐさま立ち上がり、やや上擦った挨拶をする。……へたくそ。心の中であきれた私はしゃがんだまま、「はよーっす」と落ち着いて言った。
「ふふっ。おはようございます。朝食をすぐにご用意いたしますね」
　女将はまた笑ってから、一礼して居なくなった。
「……はあぁ……」
　隣にへたり込んだ佐切が深いため息をこぼした。まるで一戦を終えたかのようだ。
　これでは先が思いやられる。私は気合いを入れてあげるつもりで、その腕をぽんぽん、と叩いた。まだあるよ、がんばれ。
　佐切が私に目線を合わせて、凛々しさを取り戻した。そうしてこくっとうなずく。
　これからやってくる朝ごはんも、佐切はつかえずに食べられるだろうか。今日はなにかとあたふたする恋人の一方、向かうところ敵なしの私。ではあるが、それだけが気掛かりだった。



　とりあえず寝具をまとめ終えた私たちは、部屋の真ん中あたりに並んで座った。佐切はまた緊張しはじめたようだ。その姿勢にぎこちなさが浮かんでいる。
　それならこっちはあぐらでもかいてやろうか。私がそう思っているうちに、ふたりぶんの膳が女将によって運ばれてきた。初老ながら器用で力持ちだ。
「お待たせいたしました」
　重なっているそれらをまずはひょいと下ろしてから、女将は私たちそれぞれの前にひとつずつ置いた。料理のいい匂いが私の鼻をくすぐる。昨夜と同様に、山の幸がふんだんに使われていて美味しそうだ。
　私は佐切と一緒に手を合わせ、「いただきます」と声を重ねた。
「はい。召し上がれ」
　女将がにっこりと微笑む。そのあと腰をすぐには上げようとせず、優しいまなざしでこちらを眺めた。どうやら二、三言交わしたいようだった。
　まあ、なるようになるか。私は様子をうかがいつつ、素知らぬふりで菜花の煮びたしをつまんだ。そのほろ苦い春の味を噛みしめる。
　佐切はそもそもごはんに夢中のようだ。女将のことをさほど気にせず、卵をふんわりと溶いた汁ものに口をつけていた。
「おふたりは、どちらからいらっしゃったんですか？」
　さっそく、女将が当たり障りなく訊いてくる。
「ふもとの町です」
　佐切が口元に指先を添え、しっかりと飲み込んでから返した。私はひそかに感心する。「江戸」とは言わない注意深さがそこに含まれていた。
「偶然、行商人の方からこちらを教えていただいて」
「まあ！　それは素敵なご縁ですこと。お越しいただいてとても嬉しいです」
　女将は小さく歓声を上げ、ありがたそうに手を合わせた。その仕草を見るに、私たちの関係性に探りを入れるような、下世話な人ではないらしい。重ねてきた歳の奥底に[[rb:純粋 > ピュア]]な少女みたいな根っこがある。そう見通して、私はあたたかい茶をひと口、多めに飲んだ。
　すると今度は首をかるく傾げて、女将は尋ねてきた。
「ところで、昨夜はお楽しみでしたか？」
「んっ……！」
　食べものが変なところに入ったのか、佐切が喉を詰まらせ、しきりにむせる。──おっと。不意のことに私は半ば腰を上げた。「えっ」とおろおろした女将が手を宙にさまよわせる。
　これにはさすがに動じちゃったか。その背中をさすってやりながら、私は女将に向けてにこっと微笑んだ。
「うん。ごはんも美味しかったし、いいお湯だったし、最高」
　女将は悪くない。これはこっちの問題。ただ、私たちに「心当たり」があるだけなのだ。
「ああ……よかったです」
　私の言葉と、なんとか咳をおさめた佐切に女将が胸を撫で下ろす。
「また機会があれば、こちらをご利用くださいね」
　そして満面の笑みをたたえてお辞儀をし、「それでは失礼いたしました」煙のようにゆるりと部屋を出ていった。
……ふう。あとに残された私たちはふたり同時に息をつく。佐切につられて、私もなんだか気を張ってしまった。
　隣には、すっかり脱力して、半開きの口から魂が出ていきそうな佐切。
「おつかれ。ほら、これでも食べな」
　そこに金柑の甘露煮を放り込んであげる。おまけに自分もひとつぶ口に入れた。さわやかな甘酸っぱさがとろけるように広がっていく。
「……美味しいです……」
　ここでようやくものを味わえたのか、佐切はしみじみとそう言った。





　　　＊





　身支度を済ませたあと。どこにも女将の姿が見当たらなかったので、短い書き置きを残して宿を出た。『有難う御座いました。』という私の文字の横に、杠はかんたんに、丸い笑顔の絵を描き足した。こうしたらわかりやすいでしょ、とそれこそ笑顔で、得意げに。私の口元もゆるんだことは、言うまでもない。
　宿までたどってきた山道を引き返し、ふもとを目指す。この山にはただ、秘湯を求めて来ただけだ。越えるにしても、道中もその先も見当がつかなかった。「じゃあ、いったんもとの町に戻ろ」。杠の結論に私は賛成した。
　左手に枝葉のあいだから川を望みつつ、私たちはさくさくと下りていく。木漏れ日が地面にまだらをつくり、それは風が吹くたびに揺れた。
「やー、いい宿だったねー」
　頭の後ろに両手を組んで、満足そうに杠が言った。さすが、山に慣れているだけあって、一歩先で軽やかな足取りだ。私は息を整えながら返事をする。
「はい。あれほどの持て成しで無料とは、ほんとうに驚きです」
「マジでそれ。まあ、山民って基本的に自給自足なんだろうし、お金に頓着しないんじゃない？」
「そういうことなんでしょうか。不思議な考え方……」
　金銭という価値観に重きを置かない暮らし。やり取りするなら物や行為、それらにともなう情なのかもしれない。そうとらえると、あの女将の、利欲のない[[rb:柔和 > にゅうわ]]な人柄にもうなずけた。
「ああいった宿、──人に、また巡り会えるといいですね」
「うん」
　杠の横顔がやわらかく微笑む。その同意が、私たちふたりの旅がまだ続いていくことを意味しているように思えて、私の胸はじわっと熱くなった。
　振り返れば長い旅だ。太い木の根をまたいで、私はいつかを懐かしむ。
　ともにする歩みが遠くへ及ぶにつれて、私たちの関係性も進んできた。島での別れのあと、再会できたあの日から。お互いの気持ちを打ち明けて、通じ合ったあの日から。
　そうして昨夜には……一大事があったばかりだ。私の頬がまたもや熱を帯びる。夢のような余韻はまだこの胸に満ちている。ふと浸ってしまうと、うっかり現実をつまずきそうになるくらいに。
「だいじょぶ？」
　歩調を乱していた私に、くるりと杠が振り返る。
　私はあわてて自分を取り戻した。
「は、はい」
　このようにいつもらしく余裕ありげな杠に比べ、今朝の私はなんと手一杯なことか。まぶたを伏せ、鼻から細くため息をつく。恋人との新たな段階。そのきわで、二の足を踏んでいる自分が我ながらもどかしかった。
　それでも、杠は離れずそばに居てくれる。一緒に布団を片付けてくれたことや、朝餉の時の立ちふるまいから、私への理解が伝わってきていた。
　そのことに深く感謝しつつ、甘えてばかりもいられない、と思う。私がここにとどまっている限り、杠と同じ経験を、違う温度で抱えていくことになってしまう。体を重ねたのに、心が離れる……なんて、そんなさみしいことには勿論なりたくない。
　だから、私も先へ進みたい。
　私は顔を上げて、前をゆく愛しい人の背中を見据える。踏み出す足に、ぐっと力を込めた。



　陽がてっぺんに差しかかる頃、私たちは山を下りきった。緑の洞窟が開け、川向こうに見えるのはもとの町。だがとりあえずは、平らな場所で足を止めて休憩することにした。最後の大きな木陰に抱かれ、それぞれでひと息ついた。
　竹筒から水を飲む。ついでに空を見上げた。なにごともない、穏やかな青。
　私はゆっくりとまばたきをした。いつも通りの他愛ない会話をしながら、かなり歩いて来たからだろうか。あの宿の存在をはじめ、そこであったことまで、心なしか遠のいてしまったような気がする。
──けれど。
　私は青の奥深くを見つめた。遠くても、時には薄れることがあっても。私の胸に昨夜、たしかなひとつの光が灯った。唯一無二の輝きで。
　きらりとまたたくこの思い出は、生まれたての星だ。これからも、いつまでも大切にしていこう。
　私は荷物をまとめてから、まっすぐに立った。
「そろそろ、行きましょうか」
　すると、ちゃぽんと竹筒を下ろす音が聞こえ、杠がつぶやいた。
「……もうちょっとだけ、ここに居たいな」
　そっと、小さく願う声。
　そちらの方を向いてみると、杠が上目づかいで見つめてきた。起伏のある山道では違いがちだった視線が今、まともに交わる。その切なげな瞳にどきりとして、私は思わず息を飲んだ。
「──なんて言ったら、だめ？」
　ひかえめな笑みをたたえ、杠は首をかしげてみせた。
　ひとつの風が吹いて、私たちの髪や袖を揺らしていく。
「…………杠さん、」
　だめじゃないです。まったく。
　風が私を[[rb:煽 > あお]]る。気づけば杠の肩を抱き、口づけていた。





　　　＊





　驚きの声を漏らす間もなく、唇どうしが触れる。突然のことに私は目を見開いた。今のってそういう流れだっけ。戸惑いながらも色めきがまさり、受け入れる。
　佐切は深く入り込むのではなく、押し当てるような口づけをした。慕情に満ちたまなざしが惜しみなく私に注がれる。は、と短く息つぎをしては、またやわらかく合わせてくる。何度も、何度も。
　ああ。と、やがて私は気づいた。気づいて、竹筒を両手で握りしめた。そうしないと自分のことが抑えきれなかった。
　佐切は、熱を逃がしているのだろう。こうして小さな接触を重ねることによって。
　その熱はきっと、昨夜からのもの。私もじつは同じく抱いている。……けど、ここで解放したら、どうなってしまうのだろう。
「……ん、」
　急に息が苦しくなってきたので、私は佐切の肩に手を添えた。我に返ったように佐切がすぐさま身を引く。しかしその瞳はまだ、気の[[rb:昂 > たかぶ]]りに揺れていた。それによって私の胸がきゅっ、と甘く締めつけられる。
　もっと欲しい。
　でも、今じゃない。
　私の瞳もきっと、佐切にとっては揺れていることだろう。
　一歩ずつ離れ、私たちはしばらく無言で見つめ合う。
　すると、先に口を開いたのは佐切だった。
「では、そろそろ……行きましょうか」
　荷物を背負いなおしてから、佐切が私をうながす。さっきと同じ言葉。だけど、さっきと違う響きで。
「……うん」
　うなずいて、私も荷物をまとめた。忘れものは、ない。
　こちらの様子をうかがってから歩き出した、佐切のあとをついていく。背の高いその後ろ姿を、私は上の空で眺めた。
　もうちょっとだけここに居たい、と私が言ったのは、昨夜の余韻に浸りたかったから。だが浸るどころか、頭から大波を被った。[[rb:滴 > したた]]るしずく。引いていく波。持っていかれそうになる自分。私は満たされながら、足りないことを知ってしまった。
　股の奥がじんと腫れぼったい。歩きながら一瞬だけ、私は脚を擦り合わせてみる。そこには熱が溜まって。
…………濡れていた。



　もとの町に着いた頃には、ちょうど昼時だった。話し声や足音。人々のざわめきが通りに満ちている。橋を渡り終えた私と佐切はなんとなく、歩く速度を落とす。山のしずけさから一転して、不意に現実に引き戻された気がした。
「あーおなかすいたー。なんか食べよっか？」
　声をあげて、隣を見やる。佐切はだいぶ緊張のとけた顔をしていた。
「そうですね。ぱっと食べられるもので」
「はいはい、江戸っ子だねぇ」
　私は微笑みつつ、通りを見てみた。すると左手に「[[rb:天麩羅 > てんぷら]]」という白いのれんをかかげる屋台があった。
　これは打ってつけだ。指をさした私に佐切はこくりとうなずいた。そうして、ともにそこへ向かう。食欲をかき立てる香ばしいにおいが流れてきた。
「こんちはー」
　軽く挨拶しながらのれんを分けて、佐切と並んで立つ。自然と距離が近くなった。肩が触れるか触れないか、そのくらい。
……なんか近いな、と思う。
　けど、わざわざ離れるほどでもない。私は足元に力を入れた。
「はいよ。揚げたてだよ」
　屋台の主人が大皿に敷いた懐紙の上に、海老の串を軽快な箸さばきでのせていく。纏う油がじりじりと鳴くほど熱々。これについては塩で食べるのがおすすめらしく、薄化粧を[[rb:施 > ほどこ]]すみたいに白い粒がぱらりと振りまかれた。とても美味しそうだ。
　するとひとつ取ろうとした私の手に、佐切の指先がかすめそうになった。
「……あ」
　佐切がわずかに身を引く。私はそのまま手を止めて、かるく笑った。
「先どーぞ」
　それだけ言って、なにもなかったことにする。
　ほんとうは、触れられるかも──とときめいた。しかし、それを顔に出すのは違う気がした。
「では、お先に」
　小さく頭を下げてから佐切が串を取る。そのあとで私も取った。
「熱いよ？」
「はい。わかっています」
　私の忠告を受け、佐切は真剣なまなざしで海老を見つめる。そしてふぅ、ふぅと息を吹きかけてから、おそるおそるひと口くわえた。
「あつっ」
「ほらぁ～」
　言わんこっちゃない。つつかれた亀みたいに首をすくめる姿がおかしくて、私は肩を揺らして笑った。対する佐切は、かろうじて口に入れたかけらを噛みしめながら、きまり悪そうにうつむく。その様子に私はもう一度笑った。まったく、かわいいひとだ。
　そのあと、炊いた米の上に、何種類かの天麩羅をのせて丼にしてもらえた。秘伝の甘辛いつゆと天丼は相性抜群で、私たちふたりは箸が止まらなかった。おかげで、たくさん歩いてきて空っぽだったおなかは、たっぷりと満たされた。
　屋台をあとにして、ふたたび通りを歩く。人の流れに混じると、当然のように佐切との距離も揺れる。近づいたり、離れたり。また近づいたり。
　そのたびに、さっきの指先のことがよみがえる。
　私は歩きながら、あの一瞬をなぞる。佐切の指先。その動き。触れてもいないのに、ずっと残っているささやかな記憶。……これは、おそらく。山のふもとで、一心に口づけてくる佐切にあてられた、熱い感覚。
　のぼせるのもやぶさかではないが、ある程度は落ち着かせたい。そう思い、私が息を吐いたその時だった。
「──杠さん」
　ぐい、と腰を抱き寄せられ、視界がよろめく。次の瞬間、私は佐切の胸元に収まっていた。お互いの呼吸を感じられるほど、距離がいっきに近くなる。
　するとすぐ脇を、荷車をひきながら馬が駆け抜けていく。乾いたひづめの音が地面に響いた。
「ああ……ありがと。ぼーっとしてた」
　あとから状況を理解して、私は小さく笑った。
「気をつけてください」
　短くそう言って、佐切は離れていった。
　けれどその指先だけが、ほんの少し遅れた。ほどける紐みたいに。
「……」
　私は口を閉じた。そのわずかな遅れが、胸の奥をちりっ、と焦がす。抱き寄せたのも、今の指先も、佐切のことだからきっとわざとではない。だからこそ、その無意識の行動ひとつひとつが、へたな言葉よりもよっぽど意味を持っていた。
　体で。熱で。理性よりも感覚で。
　佐切はまだ自覚していない。先ほどから私に「触れている」ことを。
　それをさらに知りたい。教えて欲しい。佐切と並んで歩き出しながら、私は袖の中でこぶしを握るのだった。
　小間物屋をのぞいて、甘味処でお茶をして、通りの端まで歩いて、また戻る。そんなふうにいろいろ巡っているうちに、時間はするすると流れていく。
　そうして気づけば夕方になっていた。足元の影が長く伸び、赤い夕陽と薄青い闇が混じり合う。家々の窓や提灯に明かりがつきはじめた。
　私はあたりを見回した。いつもなら、そろそろ宿をとる時間帯だ。やがて夜がやって来る。そうなると、やはり……。このあとのことを考えて、私の頭は桃色に染まりはじめた。
　いや、期待しすぎるのもよくないな。私は自分を客観視して肩をすくめた。昨日の今日で、誘うのはやや性急だ。佐切はひと息入れたいかもしれない。
「……今夜は、あそこにしましょう」
　すると、つい今しがた目に入った、というように佐切がすぐそこの宿を指さした。
「え、うん」
　私は動揺しつつうなずく。だってこれもいつもなら、いくらか話し合ってから決める。それに佐切が意見を押し通すこともあまりない。宿から目を戻して、佐切の顔を見つめてみる。
　今日はなんか……張り切ってる？　心臓がにわかに高鳴り、私は思わず胸をおさえた。
「ありがとうございます」
　佐切の涼やかな目元がぬくもりを帯びる。ほっとひと安心したような表情だった。
「……じゃあ、行こっか」
「……はい」
　そして、なんとなく張り詰めた、それでいて浮ついた空気をたずさえて宿に向かう。私の鼓動ばかりが先走っているのかと思ったが、佐切の足取りもどこか急いていた。





　　　＊





　夕闇の中ではよくわからなかったが、訪れたそこはだいぶさびれた安宿だった。
「しとり、一泊、五十文ん。飯、風呂ぉは、なひ」
　かなり年配のおじいさんが、見た目のわりに大きな声で宿の説明をしてくれた。耳が遠いのだろう。私もなるべく聞き取りやすいように声を張り、どうにか部屋の手配をした。二階に狭いふた部屋しかなく、片方は物置きになっているらしい。つまり、実質ひと部屋だ。きしきしと鳴る階段を上った私たちは、言われた通りに「しだり」側のふすまを開け、色あせた畳に荷を下ろしたのだった。
…………しくじった。
　そして宿の一階に戻った私はひとり、眉間をおさえていた。
　日中にかなり食べたので夕餉はなくてもよかったが、風呂もないなんて……。しかし、近くの銭湯に行こうかと先ほど杠に提案したら、「今日は身拭いするだけでもいいよ」と微笑んでもらえた。なので今、私はおじいさんに頼んで、鍋に湯を沸かしてもらっている。
　安宿、だが背に腹は代えられない。私は腕を低い位置で組み、壁にもたれた。
　正直なところ──私は早く、杠と向き合いたかった。この気持ちはずっと、胸の底でくすぶり続けている。
　町を歩いているあいだに見た、あの瞳の光。ふとした言葉の色。触れた時に揺れた体。それらを、もっと密にたしかめたいと思う。
　しかしながら、どう切り出したものか。顎に指先を添えて考え込む。杠になんと声をかけて……誘う、べきかしら……。いくつか文句は思い浮かんだものの、私は唇を引き結んだ。自分が口にするとなると無性に恥ずかしく、頭が沸騰しそうだった。
　するとしゅう、しゅうぅ……という音がして顔を上げる。なんと、鍋が吹きこぼれていた。「ご、ご主人っ」あわててその肩を叩いてやると、おじいさんはぼやぼやと居眠りから覚めた。ああ、遅い。
　私はその辺にあった手拭いを片手ずつに急いで巻き付け、鍋をつかんで火から下ろした。
　大事にならないでよかった。手の甲でおでこを拭う。すると足元に、わりときれいな[[rb:盥 > たらい]]を見つけた。それを持ち上げて、私は大きめの声で訊いてみた。
「これ、使ってもいいですか？」
「あぁ？　ああ、いいよぉ」
　おじいさんは聞き取れたかどうか定かではないが、[[rb:鷹揚 > おうよう]]にうなずいた。
「ありがとうございます」
「火傷すんなよぉ」
「はい」
　私は湯を注いだ盥を抱えて二階へ戻った。階段をひとつ上るごとに、たぷん、と湯が波打つ。そのたびになんだか心まで落ち着かなくなる。早く戻りたいのか、まだ戻りたくないのか、自分でも上手くつかめなかった。
「おかえりー」
　部屋のふすまを開けると、布団の上に座っていた杠がこちらを向いた。着物をゆるめて、髪もほどいている。夕暮れのなごりの中、その姿だけが不思議と明るく見えた。
「ありがとね」
　いつも通りの、かるい声。それだけなのに、私の喉はわずかにつかえた。
「……いえ」
　なんとかそう返し、私は湯の入った盥を部屋の隅に置く。
　借りてきた手拭いも折りたたんでから並べる。これで身体を拭うことはできる。できるのだが、この狭い部屋には[[rb:衝立 > ついた]]てもなにもない。背を向けたところで、衣擦れの音ひとつ、吐息ひとつで、相手の様子がわかってしまうだろう。
「先、使う？　なら……」
　すると杠がそう言って、私側の手拭いに手を伸ばしかけた。
「いや、」
　反射的に声が出た。杠がぱちくりと目をしばたく。
「あ……」
　私は自分の言葉に自分でたじろぐ。
　今、自分がなにを止めたかったのかは、わかっている。ただ杠に先を譲ってもらうことに気後れしたのではない。もう少し別のことだ。
　杠は私を見ていた。急かしもせず、からかいもせず。口元をやわらげて。
「……さぎりん？」
　その呼び方に、みぞおちあたりが熱くなる。杠のはだけた胸元が目に入り、すぐに視線を逸らす。私はひとつ息を吸い、腹の底に力を入れた。
「……私が、」
　と詰まってから、唾を飲み込む。私の喉が動いたのを、たぶん杠は見ていた。
「私が、先に湯を使います」
　とっさにそう言い切ってしまってから、私は心の中で頭を抱えた。違う。ほんとうに言いたかったのはそんなことではない。
　杠は一瞬、ぽかんと呆けたあと、口元をおさえて笑った。
「ふふっ。そんなに気合い入れなくても大丈夫、逃げないよ」
　逃げない。
　そのひとことが、私の心臓を強く打つ。私はまともに返事ができず、黙って盥の方へ向きなおるしかなかった。
　襟を大きくゆるめたあと、手拭いを手に取って湯に浸す。熱が指に移ってくる。ぎゅっと絞ると、白い湯気がやわらかく立った。乾いていた手のひらが、それだけでしっとりとする。
　するり。背後で、衣が擦れる音がした。私は小さく息を飲んだ。振り向かなくても、杠が着物を脱いだのだとわかる。わかってしまう。
「……襲わないでね」
　すると、冗談めかした声が飛んできた。
　私は思わず顔を上げた。
「襲うわけ──ないでしょう」
「ほんとに？」
「……ほんとうにです」
　杠がくすっと笑う。その笑い声に、私はからかわれているというより、助けられているような気がした。
　続けよう。私は自分の首筋に、熱い手拭いをそっと当てた。じんわりとした熱が皮膚に沁みる。けれど落ち着かない。身体を清めているはずなのに、かえって邪な感覚ばかりがさえていく。
　上半身を脱いで肩を拭う。腕を拭う。胸元まで下ろしかけた手を、ふと止めた。
　狭い部屋の向こう側で、杠の息づかいを感じる。
　ふたりきり。
　お互いに裸も同然。衝立てもない。
　ただ、湯気だけがなに不自由なく、この部屋の天井へゆっくり昇っていく。
「……さぎりん」
　また、呼ばれる。
「はい」
「終わったら、次、お湯貸してね」
　なんの変哲もない、普通の会話だ。
　なのにその先をどうしても考えてしまう。
「…………はい」
　返事をすると、自分の声が思っていたより低かった。私はうつむいて、状況をとらえなおしてみる。
　今の私は、落ち着いていない。
　杠も、きっと落ち着いていない。
　けれど、それをあえて口にしないまま、私たちは同じ湯を分け合おうとしている。そのことが、妙に甘やかだった。



　私が身を拭き終える頃には、湯の温度はほどよくなっていた。[[rb:火照 > ほて]]った肌に夜気が触れて、気持ちいい。しばらく目を伏せて味わったのち、私は着物の前を合わせた。
「……お待たせしました」
　そう告げると、後ろで待っていた杠がこちらへやって来た。
「じゃ、次私ね」
　杠はそう言って、着物をさらにゆるめていき……なんとすべてを脱いでしまった。
　一糸纏わぬ杠。全身さっぱりしたいなら当然とも言えるだろう。納得しながらも、私は目のやり場にいささか困り、部屋の窓を見るふうを装った。けれど、視界の端にどうしても白い裸体が入ってしまう。
「……ね、」
　ささやくように声をかけられて、私は杠に視線を戻す。
　すると杠はわずかにためらったあと、印を結ぶような手つきをし、
「見てて」
　複雑な呪文を唱えはじめた。粘液の術がとけて、みるみるうちに無数の傷痕が現れる。
　私は息を飲んだ。その姿を見るのは初めてではないが、何度見ても圧倒される。忍の世界の凄まじさに。そしてそれを生き抜いてきた杠の強さに、気高さに。
「杠さん……」
　思わず名を呼ぶと、唱え終わった杠がふわりと微笑んだ。
「さぎりんには私の全部、見せたいから」
「……！」
　あまりの嬉しさに私は言葉を失う。杠にこれほど信頼してもらえているのは、きっとこの世に私ひとりだけ。
　だからこそ、私もその信頼に返したいと思う。たとえ不器用でも、不格好でも、まっすぐな形の愛で。
　様々な思いで胸が一杯だ。けれどとりあえず、私は杠の手拭いを湯に浸して、絞ってから差し出す。「これ、どうぞ」「うん」杠が受け取ろうとして、その指先が私の指に触れた。
　ほんの一瞬。だが、そのぬくもりは長く残った。
「──ねえ、聞いてる？」
「……あっ、はい」
　訊かれて我に返る。無意識のうちに固まっていた。そんな私にくすっと笑いながら、杠は手拭いを返してきた。
「まず背中、やってくれない？」
　私はふたたび、身を固くする。
　断れるはずがなかった。けれど、すぐに返事をすると自分の胸のうちを知られてしまいそうで、ひと呼吸ぶん黙ってしまう。
　私はためらいながらも手拭いを受け取った。
「……はい」
　ようやくそう答えると、杠がふっと微笑んだ。
　杠が背を向けて私の前に正座する。ほどけた髪の隙間から、うなじがのぞいていた。その下の肩は傷痕がありながら白く、月明かりの中でやわらかく息づいている。
　私は手拭いをあらためて湯にくぐらせた。温度を確かめるために指で触れ、きつく絞る。そうしないと手が震えてしまいそうだった。
　そしてそっと、杠の肩に当てる。
「……っ」
　すると杠から小さな息が漏れた。驚いた私の手は止まる。
「熱かったですか」
「ううん。ちょうどいい」
　ちょうどいい、と言ったわりに、その声は少しだけかすれていた。
　私は言葉を返さず、肩から背へと手拭いを滑らせる。濡れた布越しでもわかるほど、杠の肌には張りがあり、その下の筋肉はしなやかだった。昨夜、何度も触れたはずなのに、このようにして触れてみるとまた違った感覚をおぼえる。
「んっ……」
　肩甲骨のあたりで、杠がわずかに身を縮める。私はふたたび手を止めた。
「すみません。くすぐったいですか？」
「んー……ちょっと」
「……」
　その曖昧な声に、私の喉がひどく渇いた。
　徐々に、指先まで意識が集まっていく。手拭い越しの接触にすぎないのに、直に撫でているような錯覚があった。私は慎重に、丁寧に杠の背中を拭っていく。まるで自分をなだめるように。
　杠の髪をそっと持ち上げ、うなじのあたりを拭う。そこに触れた瞬間、その肩がぴくりと震えた。
「……さぎりん……」
　また、声が漏れる。今度は私の名前。小さな熱をはらんだ音で。
　私は返事をしなかった。──いや、できなかった。代わりに、手拭いを持つ手に力を込める。このままではいけないと、頭の隅ではわかっている。けれど同時に、この時間が終わってしまうことを惜しむ気持ちもはっきりとあった。
　そうして、どうにかひとつの役目を終えた手拭いを、私は静かに膝の上へ置く。
「終わりました」
「…………」
　杠はすぐには動かなかった。
　やがて、ゆっくりとこちらを振り返る。
　距離が、近い。私はかすかに顎を引いた。座ったまま向き合っただけなのに、狭い部屋ではそれでじゅうぶんだった。杠の頬はほのかに熱を帯び、目元はしっとりと潤んでいる。私のことを見つめるその瞳に、昼のかるさはもうなかった。
「ありがと」
　小さなお礼。
　それからひと呼吸だけ間をおいて、杠はしずかに笑った。
「……やさしいね」
　その切ない響きが、とどめだった。
　私はたまらず杠の肩へ手を伸ばす。杠は確かに逃げなかった。逃げるどころか、待っていたみたいに目を閉じる。
　勢いをできるだけおさえて顔を寄せた。触れた唇は、湯気をまとってあたたかく湿っていた。昼間からずっと積もっていたものが、そこでようやく形を成す。着実に重ねてきたはずなのに、胸の奥では決壊するように脈打っていた。
　口づけて、息をつぎ、また触れる。
　そのたびに杠の指が私の襟をつかみ、細く吐いた息が私の頬を撫でた。
「……杠さん」
　愛しさでむせ返りそうになりながら、呼んだ。
　すると杠がうっすらまぶたを開ける。その顔があまりにも色濃くとろけていて、私はほとんど祈るような気持ちで額を寄せた。
　今夜、確かめたい。
　この熱の行き先も、昨日とは違う今のあなたも。
　そう思った時、私は、杠にまた口づけていた。……今度は、さっきよりも深く。





　　　＊





　行儀よく私の唇をつついてから、佐切の舌が入り込んでくる。それが冷たすぎず、熱すぎず、私は安心した。私たちは同じ温度──情を交わしているということ。ふたつはぬるりと溶け合い、どちらがどちらかもわからないほどだった。
　口内で絡み合う水音が、頭に直にとどく。その甘美な響きにくらくらして、佐切の襟をさらに強くつかんで自分を保つ。しかし、ついにたまらず吐息を漏らすと、佐切がとがらせた舌先で私のを擦るように舐めてきた。「……っあ、」走る細かな快感に私は一瞬、痺れたようになる。こんなこと、どこで覚えてきたの。誰に教わったの。
　ああ。あの宿で、私か。
　佐切の舌づかいにすっかり参りながら合点がいく。まったく、優等生なんだから。私は心の中でそれこそ舌を巻きつつ、その、筋の良さが今から末恐ろしくさえあった。
　でも、と私は熱に浮かされた頭で考えなおす。覚えているのはきっと、こういうことだけじゃない。あの夜をまるごと大切にしてくれてるんだ。上手く言葉にできないが、佐切の気配から私はそう感じた。
　すると、まるで私の思いを聞いたかのように、佐切が指先をそっと私の頬に添えてきた。花に触れるみたいに繊細な手つきで。
　私は確信する。──あの夜が、私たちの胸にある。
　そして、この先も……。
　恋人との前途に心がきらめく。私からも伸ばした指の先で、その頬に触れる。すると佐切はゆっくりとまばたきをしながら、愛おしそうに目元をゆるませるのだった。
　口頭の繋がりを存分に味わったあと。私はすでに自分だけ裸だったことを思い出し──佐切もはたと気づき──、立ち上がった佐切が着物を脱ぐのを手伝ってあげた。
　帯をほどき、襟を開き。しだいに露わになっていく佐切のなめらかな白い肌に、私は唇をつけたり、指を滑らせたりした。「……」私が触れるたびに佐切はじっとまぶたを伏せる。ひとつひとつに感じ入るその様子が、私をあたたかく濡らす。
　そうやって[[rb:逸 > はや]]る気持ちのぶん、むしろ手間取ってしまったように思う。
　ようやく裸になった佐切とゆるやかな抱擁を交わす。私は佐切の首へ。佐切は私の腰へ。それぞれに腕を回してお互いを包み込んでいく。
　そうしてやわい胸どうしを合わせた時。私たちはなおも高まるばかりだと思い知る。ふたつの心臓はどきどきと、恋よりも赤く拍子を打っていた。私は目を閉じてそれに浸る。
　ふたつの色が混ざり合う。
　やがて私たちは、ひとつになっていくのだ。
　小さな吐息混じりに、私は佐切の耳元にささやきかける。
「布団、行こ」
「……はい」
　佐切が意を決したように深くうなずいた。
　腕をゆっくりとほどいてから、佐切は私が敷いておいた布団にいざない、優しく押し倒してきた。仰向けになった私の視界を佐切が覆う。……月明かりのせいだろうか。その表情は美しくも、どこか張り詰めているようだった。
「では、……行きます」
　すっと息を吸ってから、佐切が私に口づけを落とす。重なる視線はつかの間でも、熱を交わすにはじゅうぶんだった。それから指の腹を使って、縦に──横に、佐切は私の傷痕をなぞっていく。その手つきには、性愛というより慈愛が込められているけれど、だからこそ私は気持ちいい。私の過去ごと、すべて愛されているという感じがする。
「は、ん……ぅ……」
　私は小さく身じろぎしながら、ふと、上にいる佐切を見つめた。確かに気持ちいいのだけれど、その触り方に思うところがあった。もう初めての時とは違うのに、迷いがちに進むその指先。少しだけ間が悪く、おなかの奥がむずむずする。
　やがて佐切が、私のみぞおちにある太い傷痕に唇をつけて。──やっぱり。と思わず苦笑する。私の予感は当たっていた。
　たぶん、佐切は昨夜の「おさらい」をしているのだろう。
　間違いのないように、というその誠実さはとても佐切らしくて、愛おしい。けれど、相手が私だということを忘れてはいないだろうか。
　私は恋人なのであって、先生ではない。「正解」なんてこれからいくらでも、ふたりでつくりだしていけばいい。
「……さぎりん」
　その手首をゆるくつかむ。はっと息を飲み佐切はすぐに止まった。
　大丈夫、悪くないよ。でも、ちょっと崩してみたいから。うろたえたような佐切を穏やかに見つめ、私は尋ねる。
「ねえ。今朝、私をどうしたかったの」
「……っ!?」
　佐切は目を丸くして、赤くなった。ほら、私に触りたかったんでしょ。すぐそばに居て気づかないわけないじゃん。私は心の中でほくそ笑んでから、もうひとつ尋ねる。
「昼間、私にどうなって欲しかったの」
「…………、」
　それから私は手を伸ばし、開きかけた佐切の唇に指先で封をする。答えてもらわなくていい。頭でっかちになっている佐切の想像をふくらませてあげたかった。私自身のためにも。
　雲の影がひとつ通り過ぎるまで、私たちはしばらく無言で見つめ合う。
……そろそろいいだろうか。時が満ちたのを感じて指を離す。すると佐切はわずかに体を揺らしたあと、一度まぶたを閉じて、また開いた。
　そして、甘く煮詰めた琥珀が私をとらえる。
「……また、触れていってもいいですか」
　その[[rb:滾 > たぎ]]る色に私はあてられた。
　腕を広げる。
「勿論──」
　私がそう言うが早いか、佐切が覆いかぶさってくる。「は……っ」そしていっきに高まった熱を放出するように荒く息をついたあと、私の右耳に優しく歯を立てた。舌も添えながら立て続けにやわく食まれていく。その合間の短い吐息にも、私はぞくっ、ぞくっと揺さぶられる。
「ぁ、……あっ……」
　私の感覚は戸惑う暇も与えられず、熟れた果実みたいにむき出しになっていく。「……杠さん」。佐切から不意に与えられた響きを、濡れた耳がつぶさに拾う。私は、それが自分の名だと遅れて理解した。
　愛の雨はやまず、耳へ、頬へ。口づけとして降り注いでくる。
　あっという間に持ってかれる。翻弄されながらよすがを求めて、私は佐切の背中をかき抱いていた。焚きつけたら、爆ぜた。佐切から散る予想外の火花に私は多少驚きつつ、心身ともに喜んでいた。
　これがさぎりんの欲望なんだ。
……もっと解放して。
　背に回す腕をきつくすると、興奮のひとつなのか佐切が下腹部を押しつけてくる。そこに挿入するものはお互い有していないけれど、その重みが熱を合わせ、差し迫った刺激を与えてくる。私はもどかしさに身をよじらせた。それでなくても、私のそこはもう……準備万端だった。
　しかし耳あたりへの愛撫は未だやまない。そのあいだに佐切の片手は私の首筋を下り、鎖骨をくすぐったあと、乳房へたどりついた。そうして頂点を指の間にときおりきゅっと挟みつつ、揉みほぐす。激しくはないが官能的な手つき。それはとろけるための一手を確実に進めた。
　やがて、佐切がゆっくり身を起こして、私の股にためらいがちに指先を添えてみる。それから、ほっと微笑んだ。
「濡れてますね」
「……当たり前……でしょ……」
　私は乱れた息の合間、なんとか返した。思うがままに触れてくる佐切に翻弄され尽くしていた。
「……挿れますよ」
　すると佐切がそう言い置いてから、私の湿りを二本の指に纏わせ、ぬるりと入り込んでくる。それと同時に内側が擦られて、はあぁ……っ、と私は長い吐息を漏らした。そこがたちまちやわらかく佐切を迎え入れて、くわえ込む。
　追って、佐切の親指が私の核に添えられる時には、私はもう自らの手でそこを広げていた。早く乱してと言わんばかりに。
　すると佐切は今回、中と外を交互に刺激することを思いついたようだ。入口あたりを擦り上げてはその指先を止め、親指で核を左右に[[rb:捏 > こ]]ねたり、なぞり上げたりしてきた。そしてまた入口あたり……核……。それぞれに特化した動きで、最大限の刺激を与えられる。
「あ──ぁ。……はあ……っ、ん、ぅ……」
　私はたまらず[[rb:啼 > な]]く。まぶたを伏せると、よりいっそう感じる。波がしだいに高まりながら、寄せては返す。
「……腰、浮いてる……」
　すると不意に、佐切がぽつりとひとりごとみたいにつぶやいた。そして、口元をほころばせる。
「好いんですね」
「……っ、」
　頬にじわりと熱が集まる。さっきから、こちらの反応を逐一言葉にされているような気がする。ことごとく私はより乱れ、悩ましい姿をさらすしかない。この際だから、と言われたらおしまいだが、私にだって恥じらいというものはある。
　そういうこと、いちいち言わないでくれる。文句のひとつでもこぼそうかと思ってまぶたを上げる。「──ふふっ」しかしそこにはほんとうに嬉しそうな微笑みがあり、私はしずかに口を閉じた。佐切にからかうつもりなどはまったくなくて、ただ、私との愛を育むことにいそしんでいるようだった。
　肯定的なことはその場で口にする佐切のことだ。きっと私の色好い反応ひとつひとつが喜ばしいのだろう。そう思うとあたたかい気持ちに胸が詰まり、なにも言えなかった。
「──っあ……！」
　それでもあえぎ声は漏れてしまう。なぜなら、佐切の親指の動きが変化したからだ。
　それは、私を打ち上げる波だった。
　散々なぞり上げておいて、急に押し込まれるなんて……やばい。私の脚がさらに広がり、腰は勝手に揺れる。快感から逃げたくても、逃げられなかった。吐息混じりの嬌声がしだいに激しくなっていく。
「杠さん……っ」
　私の限界を感じ取ったのだろう。佐切が片腕を支えに私を見つめてくる。その親指の動きが一点に集中し、中の二本がくっ、くっと押し上げてくる。そうして自分もなにかに耐えるようなまなざしで、私の情炎をてっぺんまで導いた。
「んう……っ、はあぁっ！」
　イく──。
　頭打ちになってぎりぎりをわだかまっていたものが、ついに突き抜ける。
　下腹部をびくっ！　と跳ねさせて、私はついに達した。視界が白む。
「…………は、ぁ……」
　そうして腰が落ちるというか、抜ける。私は意識を半ば放して布団に沈んだ。
　目元に手の甲を当て、昇りつめたところからふわふわと、降りてくるような心地に浸る。股の奥のうねる[[rb:痙攣 > けいれん]]。お互いの乱れた吐息。事後のほどけた空気に酔いしれる。
　私はとても、満たされた。佐切も満足しただろうか……。私がそう思ったのもつかの間。
「ちょ──っと、さぎり……私イったばっか……っ」
　なんと、佐切が愛撫を再開してきた。とはいえ二回目というつもりでもないらしく、ただ指先をゆるゆると動かすだけだった。
　それでも、絶頂の余韻を引き延ばすにはじゅうぶんで、私は惜しみないその施しにしばらく[[rb:悶 > もだ]]え続けた。は、は、と浅く息が漏れる。そんな私を眺めながら、佐切はうっとりと深くため息をつくのだった。










「めちゃくちゃ、よかったよ」
「私も、よかったです」
「愛してる」
「私も愛しています」
「ふふっ。知ってる」
　その後。私たちは同じ布団の中で、ないしょ話をする時みたいな声で[[rb:睦 > むつ]]み合った。肌はまだ熱を持ち、湿り気を帯びている。重なっていたなごりが、首筋や太ももにじんわりと残っていた。
　髪を下ろした佐切は、ゆるんだ表情で私の頭を撫でてくる。その手つきは、さっきまでの熱さを知っているはずなのに、どこまでも穏やかで、優しい。心の[[rb:凝 > こ]]りがほぐれて、いつになくくつろいでいるようだった。
　私はまぶたを閉じた。すると体に纏っているほとぼりが、形を変えて胸の奥に沈んでいくのがわかった。燃えさかるようなものではなく、灯りみたいに、ぽぅっと続いていくぬくもり。
　同じ場所にいる。
　同じ温度を知っている。
　同じ時間を重ねている。
　それがこんなにも安心することだなんて、私は知らなかった。
　ふと、佐切の指先が私のこめかみあたりで止まる。私が眠ったと思ったのかもしれない。けれど私は、ほんの少しだけ目を開いて、その顔を見上げた。それは、満ち足りたような、でもまだなにかをたしかめようとしているような顔だった。
　一緒だ、と私は思う。一緒に満ち足りて、この先もたしかめていきたくて。
　私はもう一度まぶたを閉じて、佐切の指先に頬をすり寄せた。
　もうきっと、すれ違わない。いや、すれ違う余地もないほどに私たちは近しい。
　なぜなら、こうしてひとつになれることを知ったから。触れたものだけではなくて、そのあとに残るものまで分かち合えると知ったから。
　月明かりが滲む。羽のようにそっと触れてくる佐切の指先が、私の意識に甘く溶けゆく。
……今夜は、同じ夢がみられそう。





　　　＊





　昨夜は二回目の情事だったというのに、不思議としずかな気持ちの朝だった。
　目を覚ました時、この身に残っていたのは熱ではなく、澄んだ余韻だった。湖面みたいに、揺れてもすぐに落ち着くような。
　私は体を起こさず、すぐ隣に眠っている杠の顔を眺める。きれいな寝顔。昨夜、あれだけ乱れたひとと同じとは思えないほどの穏やかさだった。
　相変わらず、その扇情的な姿はどうしてもよみがえってきてしまう。けれど、そんな中で垣間見えた私への思いやりに、また別の念が浮かび上がってくる。
……ありがとう。
　感謝の言葉を口にして、杠の目元にかかっていた前髪をよけてやる。指先に触れるそのやわらかさに、胸の奥があたたかくなる。
　すると二枚の花びらのように、ふんわりとまぶたが開いた。紫色にまたたく瞳が、そこに映る世界の中心に私を据える。
　その視線を受けとめながら、私は思う。昨夜の私たちは、またひとつ変わったのだと。しかしそれは壊れるような変化ではなくて、折り重なっていくようなものだった。
　私は愛おしさのあふれるままに微笑んだ。
「おはようございます」
「──ん、おはよ」
　まだ完全に覚醒してはいないのだろう。杠が私の肩を支えにするように手を添えてくる。その重みはとても自然だった。私たちの距離が縮まり、胸が触れ合う。
　今度こそは私から。
　そう決めて顔を寄せ、口づけた。昨夜のような激しさはなく、たしかめるように。杠が小さく息を飲み、手に力がこもる。その反応に私の心がふっとほどける。
　顔を離すと、ちゅ、と音が鳴った。
「……ふ、」
　比較的ささやかな接触だったが、どうやら杠は照れているみたいだった。くすぐったそうに笑ってから、額を擦りつけてくる。
「さぎりん」
　そして、大切そうに唇にのせる。
──ああ、私も同じだ。
「杠さん」
　私の、大切なひと。
　腕を伸ばして抱き寄せる。情熱というよりも、ぬくもりごと一緒に。
　窓から差し込む生まれたての陽。やわらかく、迷いのない光。
　その中で、私ははっきりと感じていた。昨日よりもさらに近づいた距離を。言葉にしなくても通じる深い結びつきを。
　そうして真新しい光に包まれながら、私たちはふたりで、ひとつの朝を迎えた。








`
  },
  {
    id: "i-am-too-happy",
    title: "I am too happy.",
    date: "2023-07-15",
    score: 8.1,
    detail: "とりこしくろう初のR-18小説。わいの答えはこれや（火炎瓶を投げつける）。佐切さんが攻めです",
    text: `




　前の町を出発しようとしていたとき、杠がどこからか温泉番付を手に入れてきた。各地の[[rb:出 > い]]で湯がずらりと並ぶその表を横からのぞき込んでいたら、「間違ってもこの中にあるとこには行かないようにしようね」などと言われてしまい面食らったが、理由を聞いて納得した。
　大名や武士階級から始まった温泉[[rb:好況 > ブーム]]は、一般庶民のあいだにも広がった。番付を見たり噂を聞いたりした者はみな、人気のある場所へ足を運ぶ。すると当然そこは混雑するため、下手に有名なところよりも、評判のないところの方がかえって羽を伸ばせるだろう、ということだった。
　杠の言う[[rb:穴場 > スポット]]は、川沿いの道を通りすがった行商人から、干し肉などを買うついでに教えてもらった。西の山を指さした行商人の浅黒い肌と、ぼさぼさの髪を見ていたら、私はふとヌルガイを思い出した。あの子は今頃、士遠と旅をしているはずだ。二人とも達者だろうか。懐かしさをおぼえて杠に話すと、「うん。だってあの人も山民でしょ？　いいとこ知ってるだろうなと思ったんだー」と返されて驚いた。「ついで」は干し肉の方だったらしい。
　場の雰囲気に飲み込まれ、情に流されやすい私とは違って、このように杠は目先のことにとらわれず、いつも一歩引いて大局を見る。そして自分にとって利となる選択をするのだ。合理的で、冷静なその考え方に今まで何度も助けられているし、魅力的だとも思う。杠は私にはないものを持っている。
　まったく、私の目は節穴も同然だ。手拭いを使って体を洗いながら私は苦笑した。恋仲になってからというもの、杠の良さにあらためて気づくということが多々ある。そのたびに文字通り惚れぼれする。私は胸に手を当てた。このあたりがきゅっとして、じんわりとするのだ。
　出会った当初はこんなふうにはならなかった。関係が深まるとともに育っていった、杠への恋慕が作用しているのだろうか。自覚するとなんだかくすぐったいこの感情は、糖分を口に入れると、かすかに耳の下が痛むと同時に広がる甘さに似ている。[[rb:勿論 > もちろん]]、これからもずっと味わっていたい。
　しかし近頃、その感情とは少し違うものが芽生えてきている。それは──。
「おっ先に～」
　隣で一足早く体を洗い終えた杠が立ち上がり、誰もいない風呂へうきうきと向かう。その背中を微笑ましく見送る一方で、私は鼓動が妙に激しくなるのを感じた。杠の、女性らしい体の線を描きつつ、無駄なくついたしなやかな筋肉。つややかな白い肌。濡れた黒い髪。
──むくりと首をもたげる、私の中の[[rb:邪 > よこしま]]な生き物。
……[[rb:鎮 > しず]]まれ。
　はい、と小さな返事だけを絞り出して、私は正面に向き直った。そして努めて無心で身を清め直し、最後に、桶に入れておいたぬるま湯を頭から被った。





　　　＊





　なにやら丹念に体をごしごしと洗っていた佐切が、ようやくこちらの方にやってきた。待ちくたびれた。文句のひとつふたつ言おうとした私は、しかし口をつぐんだ。見上げた先の佐切が、まるで怪物と戦ってきたかのような面持ちだったからだ。
「……なんでもありません」
　どうしたの、と私が言う前に子どもみたいな嘘をつかれた。
　なんでもないわけがない。内心でため息をつく半面、佐切のこういう不器用なところが愛おしいと思ってしまうのは、惚れた弱みというやつなのだろう。
　とりあえず手招きをしたら、意外とすんなり風呂に入ってきた。そうして肩まで身を沈めた途端、ほわりと表情をやわらげる佐切に私も頬がゆるむ。そう、それでいい。わざわざ山道を歩いてまで休憩しに来たのだから、くつろがなくては損だ。湯に浸かっていれば、やがて心も口もほどけていくだろう。
　佐切が「ふやける」まで暇になったので、私は湯をすくってみた。青みがかっているこれは薬湯なのだろう。独特の匂いがある。端の方に目をやると、思った通り、なにかの草が束ねられて浮かんでいた。大変な心づかいだ。私は湯を逃がした両手を無意識に合わせた。ここの主は人柄のよい初老の女性で、昨年に連れ合いを亡くしてからは宿として営むことはせず、訪れてきた人にタダで湯を貸したり、泊めてあげたりしているのだそうだ。四半刻ほど前、[[rb:夕餉 > ゆうげ]]もいただいた。獣の肉や木の実など山の幸が盛りだくさんで、塩気がやや足りなかったがとても美味しかった。
「ふう……」
　私は前方に手足を伸ばし、力を抜いた。ゆらゆらと揺らめく感覚に身を委ねる。かたわらを盗み見ると、まだ堅い表情があった。
　一体なにがあったのか、だいたい察しはつく。佐切はいつだって人のために悩むのだ。今日、佐切が接したのは行商人と、この宿の女将、そして私。──さらにこの、お互い裸という状況である。
　そういったあれやこれやにうとい私ではない。近頃の佐切がときおりひっそりと、色のある視線を投げかけてくることにはとっくに気づいていた。そこに混じる情欲が日ごとに増してきていることにも。
　あの真面目でウブな佐切が私の体を求めてくれている。そう思うと正直なところ、とてつもなく興奮する。私は温かい湯の中にいるにも関わらず小さく震えた。いつか私から夜這いを仕掛けでもしてみようかと考えていたけれど、ここに[[rb:好機 > チャンス]]が到来した。
　せっかくだし、佐切の方から来て欲しい。……[[rb:焦 > じ]]らしてしまおうか。
　底に置かれていた佐切の手に触れる。そのままするりと指先を絡めると、かすかに息を飲む音が聞こえた。戸惑っている瞳を見つめ「さぎりん」口にした愛しい人の名は、自分でも驚くほどに切実な響きをしていて。焦らされているのはどちらの方なのかを思い知る。
　けれどあくまで私は受ける側でありたい。佐切の手によって乱されて、満たされたいのだ。
「私、のぼせちゃったかも」
　佐切の器が熱いもので一杯になって、私に向かってあふれてくるまで、あとひと押しだ。お互いの唇が触れ合う寸前でそう判断した私は、ざばっと立ち上がった。首筋の血管がどくどくと脈打っている。危ないあぶない。筋書きを自分でなし崩しにしてしまうところだった。
　先に部屋に戻ってるね、と言って丸い頭をぽんぽん撫でると、「お預け」をされた大きな犬のような目が私を見上げた。
　お楽しみはこれから。





　　　＊





　杠がいなくなったあと、私は百まで数えてから風呂を上がった。ぎゅっと絞って水気を切った手拭いで体のしずくを拭き取り、浴衣に袖を通すまでのあいだに、先程の杠の姿が脳裏にちらついては手を止めて、唇を引き結ばなければいけなかった。
　この邪な生き物の正しい[[rb:御 > ぎょ]]し方がわからない。むやみに解き放てば杠を傷つけてしまうだろう。
　とにかく、これをなだめよう。暗い廊下を進みながら手の甲をひたいに当てる。そのひんやりとした感覚で、いくらか落ち着いてきた。
「ただいま戻りました」
「おかえりー」
　すだれを押して部屋に入ると、窓に向かって座っていた杠が振り返り、ひょいと団扇を持ち上げた。
　板張りの床にはふた組の布団が敷かれており、その枕元になにかの枝が添えてあった。赤子の[[rb:拳大 > こぶしだい]]ほどの白い花がついているそれを拾い上げて、私はしげしげと眺めた。
「これは……」
「[[rb:梔子 > くちなし]]ね。『おやすみなさい』とか、そういう意味なんじゃない？」
「なるほど」
　杠の推察に私はうなずいた。山民の大半は文字の読み書きができない。この梔子は就寝の挨拶の書置き代わりなのだろう。あらためて、接客精神のよくできた女将だと思った。枕元に戻したそれは芳香を放ち、どこか妖しい雰囲気を漂わせた。
　荷物から[[rb:櫛 > くし]]を取り出して、ふと杠を見やる。団扇の風に揺れるその髪は、私がたびたび手入れしてあげている甲斐もあって、つやつやと光っていた。継続は力だけでなく、美でもある。ひとりでうなずいた私は、杠の後ろに歩み寄って正座をした。
「いつもありがと、さぎりん」
　黒く深い流れに櫛を入れると、心底嬉しそうに言われた。
　こちらこそ。本人には見えていないだろうが、私は微笑み、小さく首を振った。これは私がやりたくてやっていることだ。
　杠になにか奉仕をしているとき、たとえば今のように気持ち良さそうな様子を見ていると、私は幸福に満たされる。優しい、献身的などと評されることがあるけれど、たしかに私はそういう性分なのだろう。無論、杠からなにかを与えられる場合も嬉しい。
「動きすぎですよ」
「だって楽しいんだもん」
　わざと大きく頭を揺らしてみせ、杠がけらけらと笑う。同感だ。私も笑みを抑えきれない。
　次の目的地のこと、そこで買いたいもの、今日出会った人たち、それぞれの昔話……。杠と他愛ない会話を交わしつつ、私は手を動かす。
「では、こっちを向いてください」
「はーい」
　細い顎に手を添えて、今度は前髪を[[rb:梳 > と]]かしていく。団扇であおぐ手を止めた杠はまぶたを閉じて喋りもせず、じっと身を任せている。私だけのお人形さんみたい。その美しさと愛らしさにしばらく見惚れていたくて、私はいつもより少しだけ時間をかけた。
　やがて、流れ星が灯る夜空のようになったそれをひと撫でし、「……終わりました」私は陶酔のため息混じりに告げた。
　すると、
「『仕上げ』がまだよ？」
　そう言った杠が、顎をつっと上げて目を伏せた。要求を理解した私は気恥ずかしさに一瞬ためらったが、軽く触れるつもりでそっと唇を寄せた。
　ところが。その接吻は私の予想を反して長く、深いものだった。引こうにも、首に腕を回されて引けない。
「ゆ、っ」
　開いた口からぬるりと入り込まれる。私は驚きで見開いた目を、またたく間に細めた。──舌先で内側をなぞられたのだ。初めての感覚がぞくぞくと駆け巡った。馴染みがないけれど嫌ではない。むしろ──。
　気づけば櫛を捨てた手で杠の肩を抱き、夢中で舌を絡ませていた。吸い、擦り、[[rb:食 > は]]み……どう動けばいいのか本能的にわかった。視界がぼやけ、顔の角度を変えながら互いに求め合う。はぁ、はぁ、と荒くなる息遣いの中で、熱いものが呼び覚まされていく。
　ついに杠がぱたり、と団扇を落とした。そして、私の首から解いた両腕をゆっくりと広げる。
　劣情にうるんだ瞳が私をとらえた。
「…………来て」
　もう限界だった。自分の中心に生まれたなにかがいっきに膨れ上がり、破裂した。その豊かな胸元へ飛び込むように覆いかぶさる。私を受けとめた杠は、体術の要領で衝撃なく後ろに倒れ込んだ。
　いきり立つそれを杠の中へ入れたい。杠の首筋に顔を埋め、突き上げる衝動のままに下腹部を押し付ける。ぐっ、ぐっと力を込めた直後、がく然とした。私はなにをしているのだ。──私は、女だ。
　ひじを曲げた腕を支えに半ば身を起こして、うつむくように頭を下げた。
「……すみません」
　やる瀬のなさに耐えられず、私の声は震えた。
　自分が男だったらよかったのにと、今まで何度思ったことか。ここでも、私が女であることが壁になる。いつかどこかでちらっと見聞きした男と女の交わり方だけを知っている。だがしかし、自分には男のそれがない。私はあの島に君臨していた超人たち、てんせん様を初めて[[rb:羨 > うらや]]んだ。彼らのように体の雌雄を自在に切り替えられたなら。
　心と体がばらばらになりそう……。
「そんな顔しないで」
　私の心境を察した杠の手が頬に添えられた。親指が私の目尻をすりすりと撫でる。それがあまりにも優しくて、私はいよいよ泣きたくなってしまう。ついに弱音がこぼれた。
「どうすればいいのか、わからないんです」
　あなたを愛したいという理想があるのに、現実はすれ違ってしまう。
「うん」
　杠が眉尻を下げて微笑む。
「とりあえず、ぎゅってしよっか」
　おいで、と襟をつかんで引き寄せられた。体を合わせると互いの柔らかな部分がつぶれ、その奥にある心臓の動きを感じる。私たちの呼吸が同期していく。杠の熱が波のように伝わってきた。
……気持ちを落ち着けよう。そう思った矢先、胸がざわめいた。──杠の鼓動が次第に高鳴り、早まってきたからだ。
「とりあえず」と杠は言っていた。もしかしてこの先に進めるのだろうか。そんな期待に、消沈していたものがふたたび込み上げてくる。
「あの……杠、さん」
「…………いいよ」
　勇気を出してその名を呼ぶと、一呼吸おいて返された。
「さぎりんもその気なら、教えてあげる」
──女どうしのやり方。熱っぽいささやきが私の耳に届いた。





　　　＊





　布団の上に横になって向かい合った私たちは、それぞれで浴衣の帯を解き始めた。しゅるりと衣擦れの音を立てながら、ひとつずつ、脱いでいく。[[rb:行燈 > あんどん]]の光の中であらわになっていく佐切のなまめかしい姿に息を飲みつつ、着るときよりもずっと時間がかかってようやく裸になった。
　それからしばらくのあいだ、私も、そしておそらくは佐切も、目の前にいる相手が愛おしくてたまらなかった。言葉はいらない。ただ、見つめ合い、手を取り合って、触れ合っていたかった。
　やがて、ふいに口づけた。
　何度も繰り返すうちに舌先が絡み、ちゅっ、と音が鳴る。吐息の合間に漏れる声が部屋に響いて、[[rb:淫靡 > いんび]]な空気に拍車をかけた。
　そして、私は気づいた。私の手を握る佐切の手が汗ばんできていることに。
　それはきっと、私も同じだろう。
──ああ、同じなんだ。そう思うと嬉しくなって、私はさらに強く握り返した。するとそれに呼応するようにして、佐切は私を引き寄せた。肌と肌がひたりとくっつく。その感触を存分に味わったあと、私は唇を離して仰向けの姿勢になった。
　さらした裸体に自分の指先を滑らせていく。下から上まで、ゆっくりじっくり、見せつけるように。ごくりと喉を鳴らす佐切に、顔だけを向けて私は言った。
「触って。さぎりんが好きなとこに」
「……わかりました」
　佐切が私の斜め上に寝そべる。垂れた長い髪を耳にかけながら、どこから触れていくか逡巡したあとになぞったのは、私のみぞおちから腹にかけてある大きな傷痕。太い蛇のようになっているそれに、佐切は慈しみを込めて手を当て、唇をつけた。舌で舐められると、敵に切りつけられた当時とはまったく反対の、甘い疼きが私の体に走る。「はっ、ぁ……」悩ましい声を漏らす私に目を細めた佐切は、他の傷痕にもひとつひとつ、丁寧に触れていった。
　術を解いて私の真の姿を明かしたとき、佐切は多少驚きこそすれ、幻滅はいっさいしなかった。それどころか──あなたの生き抜いてきた証なのだと思うと、美しいとしか言いようがありません──と、涙ながらに言った。見せてくれてありがとう、とも。
　あの瞬間を忘れはしない。身に刻まれた暗い過去が、佐切という光によって浄化された。よみがえってきた喜びと、いま与えられている[[rb:悦 > よろこ]]びに体が震える。私は目を閉じて感じ入った。
　ひとしきり傷痕もとい私の上半身を愛撫していた佐切が、軽く舌を出した唇で私の首筋をなぞり上げた。その快感に思わず首をひねると、右耳をやわく挟まれる。おまけに「杠さん、」と吐息混じりにささやかれてしまえば、私の脳みそは[[rb:蕩 > とろ]]けてしまいそうだった。
「気持ちいいですか……？」
　佐切にそう訊かれ、薄く目を開ける。少しの不安と、激しい劣情に揺れる瞳が私の胸を焦がした。
「もっと。[[rb:頂戴 > ちょうだい]]」
「……」
　まばたきだけで返事をした佐切が、ふたたび耳に軽い口づけをしながら、私の乳房を手で包み込んだ。その質量と形を確かめるように優しく揉んでから、指先が輪郭をなぞっていく。やがて頂点にたどり着いて、そっとつまんだり、くすぐったりした。
　そして脇腹──、腰──、太腿──と、徐々に下へと近づいていく。二つの呼吸が短く途切れとぎれになる。互いにこれほど興奮しているのに、佐切は羽のような触れ方を崩さない。硝子のように注意深く扱ってもらえることは嬉しい。けれど、……そろそろもどかしい。
「…………ここ」
　私は膝を立てて脚を広げ、佐切の手を取ると、そのあいだへと導いてあげた。
　おそるおそる指を添えたそこに、ぬめりを感じ取った佐切が尋ねる。
「これは、あなたの術ですか？」
　私は吹き出しそうになった。たしかに、知らなければそう考えるのが当然だ。
　まどろこしいけれど説明しなければ。
「女はね、気持ちいいと濡れるの」
「そう、なんですね……」
　私の言葉に、佐切が嬉しそうに顔をほころばせる。その瞳にあった不安はすっかり消え去った。佐切は人を思いやるばかりに迷いやすいけれど、ひとたびその迷いがなくなればどこまでも真っ直ぐだ。私に対する愛も。
「だから、続けて？」
　佐切の手首をすり、と撫でる。「……はい」うなずいた佐切は、私のへそのあたりに口づけをひとつしてから、自身の心の向くままに再開した。同じ女としてその部分の繊細さは承知のようで、爪を立てないように指の腹で触れていく。[[rb:襞 > ひだ]]のあいだをぬるぬると往復されて、痺れるような快感に私は[[rb:身悶 > みもだ]]えた。
　濡れた指先が核を探り当てるまでに、さほど時間はかからなかった。この先に襲い来るであろうさらなる悦楽への期待に震えながら、硬く張り詰めているそれについても、佐切の後学のために私は説明する。
「それは女のちんこよ」
　この場にはやや似つかわしくない単語に佐切は眉をひそめた。
「……つまり、触ってもいい、と」
　得心した佐切の人差し指がそれに添えられた。──次の瞬間、与えられた鮮烈な刺激に私の意識は宙を舞う。
「んっ、ぅ……あっ……！」
　核をなぞり上げられ、押し込まれ、左右に[[rb:捏 > こ]]ねられる。優しいその指先が生み出すのは、暴力的と言えるほどの刺激で。あっという間に溺れそうになりながら、私はそれを受け入れた。
……これ、やばい。打ち寄せる性感の波がじわじわと高まっていく。
　このまま達してもいいけれど、もっと、満たされたい。気づかぬうちに枕にしがみついていた私は、手を下ろし、佐切の空いている方の腕をつかんだ。
「中に、ゆび、入れて──」
　私がそう言うなり、佐切は割れ目に二本の指をあてがい、ゆっくりと入れてきた。「はあ……っ」大きく息をついた私の足がずれて、布団に皺を作る。その様子を横目でちらりと見やり、佐切もひとつ息をついてから、少し低い声音で告げた。
「……続けます」
　ず、と長い指が私の奥まで埋まる。そして穏やかな[[rb:拍子 > リズム]]で前後し始めた。「ぅ……あっ……」内側を擦られるぞわぞわした感覚に合わせて、私の腰が勝手に動く。気持ち良さにぎゅっと閉じていた目を開けると、頬の赤く染まった真剣な顔があった。佐切は気をたかぶらせつつも、私の反応に集中しているようだった。
　ところで、佐切はなにごとにも熱心で飲み込みが早い。──それは、この情事においても同様だった。
「あぁ……っ！」
　中に入れられながら、親指で核に触れられた私はひときわ大きく喘いだ。
　今までの私の反応を見てきた中で、それが一番好いものだと確信したらしい。佐切は一瞬止めた手を、ふたたび動かし始めた。私の核をくりくりと転がすのはそのままで、肘を使うのではなく指の曲げ伸ばしだけで細かく中を擦ってくる。「あ、ぅ……っ、あぁ……っ」大小の快感が交互にあるいは同時に与えられるたびに、私は佐切の指を締めつけ、抑えきれない嬌声をこぼした。
　高まりはいよいよ最高潮に近づき、わずかに腰が浮く。するとなにを思ったのか佐切は私の臍の下に手を当て、押さえつけた。──その瞬間、どっと流れ込んできた波に翻弄される。快感もあいまって思わず身をよじりかけたとき、佐切の曲げた指の腹が熱の中心をとらえた。──来る。
「────っ！」
　膨らみきったものが、弾け飛んだ。





　　　＊





　私の指を強く締めつけたあと、杠は体を逸らし、びくんと震わせた。そうして布団に沈んだ音を最後に、しばらくは互いの乱れた息だけが響いた。杠の中はひくひくと繰り返しうねっている。どのような仕組みなのかはわからないが、それが落ち着いてきた頃合いを見て、私は指を引き抜いた。顎に伝ってきた汗を手の甲で拭う。
「大丈夫ですか？」
「………………」
「……杠さん？」
　心配でのぞき込むと、杠は顔から腕を下ろし、満足そうに笑った。
「……めっちゃ、よかった……」
　きゅっ、と胸が狭くなる。
「私も、よかったです」
　傷つけずに杠を愛すことができた。普段は見られない杠の姿を堪能した。杠を満たし、私も満たされた。
　色欲という名の、どう手綱を取るべきかと遠ざけていたものは、いざ身を任せてみればなんのことはなかった。それもこれも、私を導いてくれた杠のおかげだ。
「ありがとうございます」
「ふふっ。何に対してなの、それ」
　杠が笑みをこぼして、私の頬を撫でる。
「……でも、私こそありがとう」
　私の杠が花をほころばせる。愛おしさが溢れるままに、私は口づけを落とした。胸の内をくすぐる幸福にふたたび笑い合い、そして、私たちは寄り添いながら瞼を閉じる。
　ふわり。思い出したように香った[[rb:梔子 > くちなし]]が、眠りにつくふたりを安らかに包んだ。




`
  },
  {
    id: "sono-kokoro-mitasareru-made",
    title: "その心、満たされるまで",
    date: "2023-07-08",
    score: 8.3,
    detail: "思いが強い佐切さんについての小説",
    text: `




　乱れた二つの吐息が落ち着いてきた頃、私は[[rb:床 > とこ]]から身を起こした。窓から差し込む月明かりにぬらりと光る指を、あらかじめ水で湿してある布で拭う。枕元にきちんとたたんでおいた自分の浴衣を着て、一方に落ちていた杠の浴衣をその裸体に掛けてやった。柔らかな曲線を描く胸はゆっくりと上下している。
　もうすでに夢の中だ。先程まであんなに激しく……していたのに。脳裏に今宵の情事がよみがえってき、私の頬は熱を帯びた。杠と体を重ねるようになってしばらく経つが、我を忘れて求め合う感覚は、[[rb:素 > もと]]に戻るといまだに気恥ずかしい。私は自分の襟元を少し開けた。
　杠の隣に身を横たえて、満ち足りたような寝顔を見つめる。こちらも幸福に浸りながら、ふと不可解に思った。そう言えば彼女は私との行為をした後、このようにすぐ眠りに落ちることが多くなった。
　疲れが溜まっているのだろうか。しかし、彼女と結ばれてからは、旅路はできる限り緩やかな道のりを選ぶようになったし、よく宿にも泊まる。よく宿に泊まって、よく──。
「…………」
　そういうことか。私は両手で顔を覆った。再び頬が熱くなる。つまり……お[[rb:盛 > さか]]んすぎるのだ。
　主に夜、通常ならば睡眠のための時間を使って私たちは事に及んでいる。それが何度も続けばこの状況は至極当然だ。私は杠の輪郭をそっと目でなぞった。
　それだけではない。タオは、大きな想いに強く反応する。愛する人との情事の際ならばなおさら。見つめてくる瞳、呼ぶ声、触れる肌にどうしても高ぶってしまう。
　そして、私の氣は杠に対して相克だ。私のそれに当てられた杠は、木に根を張られる土がごとく、囚われ、奪い尽くされてしまうのだろう。[[rb:後戯 > こうぎ]]（ピロートークなど）もままならず、こうなってしまうところを見るに、必要以上に負担をかけてしまっていることは明らかだ。
──だから私さぎりんに弱いんだー。優しく触れてね。
　かの地で共に戦った者たちそれぞれの氣の相性がわかった時、私に身を寄せてきた杠の言葉を思い出した。言われたときは何も意識しなかった。このような仲になるとは思っていなかったからだ。
　しかし今は違う。私は、この人を愛したい。
　私は杠へと伸ばしかけた指先を握り込んだ。



　　　　　＊



　佐切の滑らかな頬に口付けると、それは花が咲くようにほんのりと赤く色づいた。いつまで経っても可愛らしい反応だ。笑みをこぼした私は、細いけれどしっかりとした首に腕を回して額どうしを合わせ、視線を絡ませる。二人の間を流れる空気が甘さを増していく……。
「そろそろ寝なくてはいけません」
　ところが、佐切はふっと顔を逸らした。彼女は私を優しく離してから、部屋の隅にある[[rb:行燈 > あんどん]]の方へ向かった。「えっ、」私が拍子抜けしているうちに部屋が暗くなり、やがて隣でごそごそという音が聞こえた。
「お休みなさい、杠さん」
「……」
　近頃、気掛かりなことがある。このように、[[rb:あっちの方 > ・・・・・]]がご無沙汰になっているのだ。佐切と最後に致した宿はかれこれ五件ほど前だったろうか。
　月のもの？　それとも私に冷めた？　胸の中に暗雲が広がっていく。何かあるならはっきり言って欲しい。ひっそりと確認すると、彼女の氣はいつも通り凪いだ海のように穏やかだった。むしろ以前よりそれが深まったようにも見える。
　面倒事には首を突っ込まない。くノ一として生きていた昔の私なら、ここでただ寝転んでいただろう。
　しかし今は違う。私は、この人を愛したい。
　私は布団の上で慣れない正座をし、佐切に問うてみた。
「最近どうしたの」
「……何がですか？」
「とぼけないで」
「……」
「私としたくないの？　私のことが嫌いになっちゃった？」
「そんなわけないじゃないですか」
　佐切が勢いよく上半身を起こした。その応えを利用して問い詰める。
「じゃあ私のことが好き？　私としたい？」
　暗闇の中で、私は佐切の瞳を見つめた。沈黙が流れる。ややあって、観念したようなため息が聞こえた。
　佐切は起き上がり、私と同じく正座をした。
「実は──」



　聞けば、佐切は私を愛してはいるが、夜の事が私の負担になっているのではと考えて、タオを上手く制御できるようになるまで、私との行為に及ばないようにしていたらしい。
「……あきれて物も言えないわ」
　私は思わず呟いた。佐切の思いやりは嬉しい。しかし、いくら優しい気遣いから生まれた行動であっても、私がもやもやして不安になっては本末転倒だ。
　ひとまず、私の考えていたことは杞憂だったことがわかって安堵のため息をつく。私は正座を崩した。
　対して、佐切は申し訳なさそうに肩を[[rb:竦 > すく]]ませている。……彼女は大きな誤解をしている。ここをはっきりさせなければまた同じような過ちを繰り返すだろう。
「あのね、さぎりん」
　私は子どもに言い聞かせるような口調で声を掛けた。はい、と返事が聞こえた。
「私はあんたのタオが大好きなの。すごく、すごく愛されてるんだなぁって感じる。終わったあとすぐに私が眠っちゃうのは、さぎりんに満たされた証拠なんだよ」
　くノ一だった頃の癖が抜けず、風が吹き止むだけで目を覚ますほど浅かった眠りはいつしか、深いものになっていた。佐切のおかげだ。彼女の隣はどこよりも安らかで、幸せに溢れている。空っぽだった私はいっぱいになる。
「そう、なのですか……」
　佐切が照れ臭そうに聞き返す。まだ微妙に伝わっていない。焦れったくなった私は彼女の方に近づいた。
「ほら、分かるでしょ」
　佐切の手を取り、自分の胸に当てる。
「私だって、さぎりんのこと大好きだよ」
「…………」
　佐切がじっと私のタオに集中する。私も彼女のタオに集中した。互いのそれが触れられそうなほど濃密に練られたとき、嬉しそうに輝く瞳が私に向けられた。晴れやかな表情が月光に浮かぶ。
「……よく分かりました」
「んふふ、いい子いい子ー」
　伝わってよかった。佐切の頭を撫でると、子どものような扱いに不満げながらも、心からほっとしたような表情が見て取れた。
　佐切の手はまだ私の胸に置かれている。「……」「……」そうしているうちに、私たちにしか理解できない特別な雰囲気が生まれた。
　私はつうっと形の良い耳まで指を滑らせる。
「このまま寝かせる気じゃないよね？」
　綺麗な手が私の丸みに沿って動いた。
「もちろんです」
　迷いが消えた佐切の、まっすぐな眼差しに射抜かれる。
「あなたに触れさせてください。優しく──そして思うままに」
　期待と興奮で体がぞくぞくと震えるのを感じ、私は悟った。
　今から、[[rb:極楽 > あのよ]]に行っちゃうかも、と。



`
  },
  {
    id: "hitotsume-no-habataki",
    title: "ひとつ目の羽ばたき",
    date: "2026-02-14",
    score: 2.5,
    detail: "佐切さんが山田家を出る小説",
    text: `




　私たちが帰還してからおよそ二ヶ月が経った。島でかろうじて手に入れ、献上したあの仙薬をお殿様が口にしたのかどうかはわからない。なにかあれば報せのひとつでも寄越すのだろうが、あのお目見え以来、仙薬および島に関しての音沙汰はとんとない。
　その一方で[[rb:御試御用 > おためしごよう]]の依頼が途絶えることはなく、少しずつ山田家の日常は取り戻されていった。人員面での大きな損失を受けながらもよくぞ立て直したものだと思う。それもこれも、晴れて山田家当主の座を継いだ[[rb:十禾 > じっか]]の手腕による。
　十禾は、お上からいただいた巨額の報酬をたっぷりと山田家の働き手に配り、全体の士気を上げるとともに、新たな処刑執行人および門下生の育成を強化した。
　噂によればそろそろ、というよりようやく、仙薬探しの一件で空いてしまった「位」の席を埋めるらしい。……まるで、悲しみの穴をふさぐみたいに──。
「お見事！」
　かたわらで見物している依頼主から声がかかり、私は我に返った。足元には罪人の首が転がり、その斬り口はいつもよりわずかに歪んでいた。そこから遅れて血が噴き出す。
　いけない。集中を欠いていた。自分を叱る気持ちでびっと刀を振って血を払った。
　そして何事もなかったかのようにそれを納めて、うやうやしく辞儀をする。
「……恐れ入ります」
　頭を下げた先の地面に、どろりとした赤が広がっていった。
　木々の葉が色づきはじめる中、このように相変わらず刀を振り下ろす日々をおくりながら、私の心にはどうしても断ち切れない思いがあった。
　これは島に行ってからだ。あそこでの経験は、私の処刑執行人としての生き様に大きな問いを投げかけた。人はどう生きるべきか。人はどう死ぬべきか。そして人をどう殺すべきか……。
　やがて、斬れと命じられれば斬る、という、言われるがまま果たすお役目に疑念を抱くようになった。ついには、傍若無人にふるまうお上に抱えられた鳥籠ではなく、もっと広い世界を知りたい。そんな願いが日を追うごとに強くなっていた。
　刑場をあとにして、ちらほらと落ち葉の舞う帰路をたどりつつ思う。今日は、十禾と話す日だ。
　十禾は当主になってから「面談」と称して、山田家の主要な人物と一対一でじっくりと話をする機会を設けるようになった。現場の声を聞く、ということが大事なのだそうだ。とはいえそのほとんどが飲みの会で、真面目なやり取りがなされているかは怪しい。無論、私は酒が飲めないので前回──私の第一回の面談では、十禾のみが盃を傾けていた。
　そのときのことを覚えている。風はなく、細い月が雲の中に消え入りそうな夜だった。





「怪我の具合はどう？」
　部屋に運ばれてきた膳からとっくりを取り上げ、十禾が尋ねてきた。いっときは綺麗に剃られていたその顔には、[[rb:無精 > ぶしょう]]ひげが元通りになっている。
「はい。もうすっかり完治しました」
「それはなによりだ」
　証拠として右肩を軽く上げてみせた私に十禾は微笑んだ。
　互いの膳を挟んで向かい合う私たちは、もしも立ち上がり刀を振ったら届きそうで、届かないところにいる。侍の間合いだ。
「じゃあ、訊き方を変えよう」
　十禾が身をかがめ、こちらをひたと見据えてきた。
「[[rb:心の怪我 > ・・・・]]の具合はどう？」
「……！」
　喉元に切っ先を突きつけられたかのように息が詰まり、言葉が出てこなかった。……が、目尻にはじわりと込み上げてくるものがあり、私はきつく眉を寄せて耐えた。
　あまりにも多くの人を失った。それは山田家としてだけではない。私自身としても、だ。次の人材を登用しても、山田家にとってはともかく、私にとっては代わりにはならない。掛け替えなくも亡くなってしまった彼らの「代わり」など、どこにも居ないのだ。……もう、どこにも。
　私が沈黙したままでいると、十禾はふっと目を逸らして、手酌で酒を注いだ。盃に波打つ透明が満ちる。そしてそれをぐいっとあおってから、じつに惜しそうなため息混じりに言った。
「……佐切ちゃんも、飲めればよかったのにね……」
　その眼差しは虚ろに、どこか遠くを見ていた。
「……すみません」
　いつまでも湿っぽい感情にけりをつけられない自分がもどかしく、私はうつむいた。「いやいや」とすかさず十禾が言う。
「謝るこたぁないよ。俺なんかはこうするしかないけど、佐切ちゃんは佐切ちゃんのやり方で心を癒していけばいいんだから」
──私の、やり方。
　灯りの火がちりっと爆ぜる。顔を上げると、十禾が片目をつぶってみせた。
「まあ、なんでも言ってよ」
「……ありがとうございます……」
　とは言ったものの、まだこれといった望みはなく、ただ粘土のようにぐにゃりとした気持ちをこね回すだけで、その会は他愛もない話をして終わった。





　しかし今、やっと形になった。
　山田家に帰り着いた私は拳を握りしめて、さっそうと門をくぐった。胸に固めたこの決意。今日こそ十禾に伝えよう。
　夕闇にはねぐらを目指す鳥の群れが飛び、ゴォンン、と暮れ六つの鐘が鳴った。





──その夜。ささやき声に似た小さな風が流れ、雲の[[rb:捌 > は]]けた空には青白い月が照り映える。中庭の草むらではチィリ、チィリと虫が控えめに鳴いていた。
　しんと冷えた廊下を進み、私は十禾の部屋の前に立った。指先が、寒さのせいでなく震えていた。拳を握り、できるだけ悠然とした動作を意識しながら正座した。
　するとこちらからの挨拶の前に、向こうから声がかかった。
「ああ、佐切ちゃん？　入って入って」
　[[rb:敏 > さと]]い人だ。私は呼吸を整えてから、落ち着いてふすまを開けた。
「失礼します」
「はいよー」
　部屋の真ん中で、十禾は並べた座布団の上にだらしなく寝転がっていた。が、私の顔を見てなにかを察したのか、むくりと起き上がり神妙な面持ちで訊いてきた。
「……覚悟を決めたのかい」
「はい」
「よし」
　うなずいた私に十禾は散らばった座布団の一枚を差し出し、にこっとひとつ笑みを浮かべる。
「もうすぐごはんがくる。食べながら話そう」
　座布団の上にゆるりとあぐらをかいた十禾に対して、私はいつものごとく正座をした。
　やがて膳を運びにきた炊飯係たちは、なにやらそそくさと部屋を出ていった。こちらのただならぬ雰囲気を感じ取ったのだろうか。少しばかり不審に思いつつ、私はいい匂いのする膳をのぞき込んだ。
　その献立はいつもより豪華で、卵、里芋、海老……精のつくものばかり使われていた。いただきます。私はありがたく手を合わせるも、ひとまず箸は取らずに口を開く。
「……十禾殿」
　声がかすれる。茶だけでも飲んでおけばよかったと後悔したが、もう遅い。
「んー？」
　盃に口をつけながら十禾が顔を上げた。
　その瞳を正面から見つめ、ついに私は腹をくくって言い切った。
「私、山田家を出ます」
「ぶほっ!?」
　私の言葉を聞くや否や、十禾が盛大にむせた。そのままげほげほと咳き込む。盃が下に転がった。
「だ、大丈夫ですか」
　心配になって立ち上がりかけた私を手で制し、すぐに十禾は咳を収めた。けれども、まだ動揺した様子でこちらをうかがう。その目は驚きに見開かれていた。
「……え、俺のお嫁さんになる『覚悟』ができたっていうことじゃないの？」
「は？　違います」
　的外れな問いかけを即座に切り捨てた。なにを勘違いしているのだこの人は。困惑している私に向け、十禾はなおも世迷言をのたまった。
「俺は佐切ちゃんにその気があれば[[rb:娶 > めと]]るつもりなんだけど……」
「私は嫌です」
「そんなばっさり……傷ついちゃうなぁ」
　わざとっぽく十禾がうな垂れる。
「だって、今日は俺たちの結婚についての話だと思って──」
「違います」
　ぶれずに淡々と否定しつづけながら合点がいく。精のつく料理。せわしなく退室した炊飯係たち……私にはそんな気など一切ないのに。
　私は奥歯を噛みしめた。どれほど刀術の技を磨こうと、危険なお役目から生還しようと、結局は「山田家の一人娘」という枠にはめられる。
　これだ。これがたまらなく耐えがたいのだ。自分の生き方くらい、自分で決めたい。
　わだかまった感情がふつふつと煮えたぎりはじめたとき。
　ばちんっ！
　不意に十禾が自らの頬を打った。
　突然のことに私は目を丸くする。
「すまない。俺の考えが[[rb:無粋 > ぶすい]]だった」
　すると十禾は膝の上に手を置いて、頭を下げた。
「聞かせてくれ。佐切ちゃんの覚悟」
　低く落ち着いた声でそう言った十禾の、真剣な瞳が私をとらえた。
「…………わかりました」
　私は抜きかけていた「苛立ち」という名の刀を[[rb:鞘 > さや]]に収めた。そうして目を逸らさずに、形づくれた自分の気持ちを、熱い胸の炎で焼き上げるがごとく話しはじめた。女だてらに刀を振るう中で感じてきたことや、島での経験を踏まえて考えていたことを。
「──世界は、私が今ここで見ているものよりも、はるかに広いのではないかと思いました。私は、もっと広い世界を見てみたい。
　そして、山田家で生まれ育ちながらも、『お前はここに居るべきなのか？』と問われているような……そんな声が、ずっと頭の中で鳴り響いていました。今となってはそれに呼応するように、『私はここを出たい』という衝動が私を激しく揺さぶっているのです」
「……なるほど」
　私が懸命に主張をし終えると、じっと耳を傾けていた十禾はすりすりと自身の顎をさすった。
「ま、俺は佐切ちゃんが出ていくのを引き留めないよ」
「……えっ」
　意外な返答に小さく声をあげた。皆で山田家を立て直そうとしている中、ここの一人娘であり、[[rb:試 > ためし]]一刀流十二位でもある身で突然の出立。てっきり反対されるだろうと思っていた。
　拍子抜けしている私に、
「当たり前じゃないか」
　十禾は大らかな態度でうなずいて、本当に曇りなく笑った。
「たったひとりの、可愛い妹弟子の望みを聞かない馬鹿がどこにいるんだい」
「……十禾殿……」
　取り繕っていない穏やかな声音。優しさに満ちた眼差し。そのいつになく大人びた様子に、忘れかけていた十禾への敬愛がよみがえる。私の胸がじんと熱くなった。
「でも。君の父上はどうする」
　ところがすぐさま現実を突きつけられる。「父」という言葉に反射的に体がこわばった。私の話を聞けば、[[rb:あの目 > ・・・]]を向けて落胆する様がありありと想像できた。
……いや。もう今までの私ではない。私は膝の上に置いた拳を固く握りしめて、自分を鼓舞するために宣言した。
「説得します。なにがなんでも」
「うん。その意気だ」
　十禾が満足そうにうなずいた。そうして畳に転がっていた盃を拾い上げると、そこに酒をなみなみと注いでこちらに掲げた。
「それじゃ、佐切ちゃんの門出に乾杯」
「いえ、まだ出られるとは決まっていませんが……」
「君はきっと乗り越えるさ。そうだろう？」
　やや腰が引ける私に対する十禾の目には、はっきりとした信頼の色が映っていた。
「……」
　ふたたび胸に熱いものが込み上げる。
　背筋を伸ばして、私も湯呑みを持ち上げた。
「はい。乗り越えてみせます」
　十禾が微笑み、もう一度「乾杯」と言った。
　乾杯。同じく返した私は茶をいっきに飲み干す。潤いを欲していた喉を通っていくそれは、しみじみ美味いと感じた。
「……佐切ちゃんも大きくなったねぇ。昔はあんなにちっちゃかったのに……」
　私を眺め懐かしむようにそう言ったあと、十禾は思い出話をしはじめる。その目はゆるんだ光をたたえていた。
　気持ちは伝えられた。ひとつ息をついた私も、食事を口に運びつつその思い出話に乗る。当時はまだ幼かった自分の記憶にないことを、十禾もうろ覚えながら、面白おかしく語った。
　私たちの談笑が弾け、和やかな空気が満ちる。──その外側で、びゅう、と強めの風が吹いて、部屋のふすまを揺らしていった。





　　　＊





　翌朝、ぱっと目を覚ました。まばたきひとつで夜を飛び越えたかのようだ。布団から起き上がり、すうっと深い呼吸とともに背を伸ばす。秋めいた清々しい空気が肺を満たした。
　元来私は早起きな方ではあるけれど、今朝はいつもよりさらに早い時間だ。日の出前。世界はまだ眠っているが、二度も寝入る性分でも気分でもなかった。薄暗がりの中、[[rb:稽古 > けいこ]]用の[[rb:袴 > はかま]]に着替えて髪を結んだ。
　私の部屋に面している中庭に愛用の下駄をつっかけて降り立つ。さり、とかわいた地面が音を立てた。
　右手にはまだ静まりかえっている剣道場がある。そこが山田家の中心と言えるのだろうが、私は中庭の方が好きだ。陽の当たる縁側がコの字に囲み、皆が思い思いに休憩や団欒をする場所。私もここで楽しく過ごしていたし、部屋に居ても聞こえてきた彼らの話し声は、自分のことに集中したい私をときおり困らせたものだ。それらは刀術についてとか、人生についてとか、じつにくだらないことまで。今でも思い返すと微笑ましく、愛おしい時間がかつては流れていた。
　日なたのように暖かな記憶をたどりながら、私はため息をついた。山田家を離れると決めた途端、思い出がその深みに浸らせてくる……。
　今の自分のため、引かれる後ろ髪は切り捨てよ。私はかるく頭を振った。そうしてふと、中庭の奥に居る人に今さら気がつく。
　なんと私の父、山田浅ェ門[[rb:吉次 > きちじ]]が刀を構えていた。私は意外さに目をみはる。当主の座を十禾に譲ってから、どこかしらへ隠居しているものだと思っていた。最近の稽古場ではいっさい見かけることがなくなったのに、ここへ出てくるなんて。
……いや、このような[[rb:曙 > あけぼの]]というひとときにこそ、父という人は存在するのかもしれなかった。いつか見た「[[rb:噺家 > はなしか]]の罪人」への、余計な痛みも感情も排した理想の一刀。父の刃のひらめきは私にとって日の出のまばゆさのように、まさに[[rb:黎明 > れいめい]]だった。
　私は息を殺し、身じろぎしないよう努める。またあのひと振りを見たいがため、ひたすら待った。
　けれども、父は刀を振り上げたまま絵のようにぴたりと止まり、あまりにも長いことそうしていた。その集中力はじゅうぶんに伝わってくるが、どうにも間がつかめない。
　そろそろこの場を黙って辞すべきか、あるいは声をかけるべきか……私が緊張に耐えかねる頃、不意に父がこちらを向いた。
「お早う」
「あっ、お、おはようございます」
　かなり動揺しつつ、私も返した。父に挨拶されるなんていつぶりのことだろう。
「何か用か」
　父はゆっくりと刀を下ろしながら、たたずんだままの私に問いかけた。キン、とそれが鞘に収まる。瞬間、そのふところが深まったように見えた。
「……話があります」
　決心した私は一歩踏み出し、目を逸らさずに言った。もう、昨夜十禾に話せたこともあり、この気持ちはだいぶ締まっていた。父にぶつかっても簡単に砕けるつもりはない。
「ああ。[[rb:山田家 > ここ]]を出たいのだろう」
「……！」
　すると単刀直入にそう言われ、思わず息を飲んだ。私の意志を十禾からすでに聞いているのだろうか。動揺を隠せない私を見つめ、父は淡々と続けた。
「お前の[[rb:纏 > まと]]う気配が変わっている。そうではないかと感じたが、やはりな」
──父には察しがついていたというわけか。ごくりと私の喉が鳴った。なにはともあれ、話が早くてありがたい。あとは私が示すだけだ。
「あの、」
　私は前のめりになって口を開きかけた。
「ならば、私と立ち合え」
　ところが、父からの言葉は思いがけないものだった。
「え……」
「もちろん真剣でだ」
　父と、真剣で、立ち合う。まさかの申し出に呆然とする。低く落ち着いたその声音は、こちらに有無を言わせない響きをしていた。
　ずっと憧れだった存在と、このような形で[[rb:相 > あい]]対することになろうとは。ひゅっと息が詰まり、私は言葉を失った。
「そこでお前を認めたら、ここから出ることを許そう」
　父が歩み寄り、しわのある手を差し出してきた。[[rb:目下 > めした]]である私に加減するようなそぶりはまったくない。私を見据えるその眼差しはとてつもなく本気だった。
　格調高いひとりの侍として、きっと譲れぬものがあるのだろう。ここを出たいと言う私に負けず劣らずまっすぐな信念。父は私情によってではなく、山田家の「道」で私を切ろうとしている。
「……わかりました」
　私は息をほどき、こくりとうなずいた。私にも私の「道」がある。先はまだ見えなくても、この手で切り開いてみせる。もしも父に認めてもらえなかったら……そこまでだ。
　だけど私は生きる。自分を貫き通すため、受けて立とう。
　私も前に進み、その手を強く握った。父が納得したように顎を引く。
「よし。ときは日が完全に昇りきってから、[[rb:巳 > み]]の刻。場所はここ、中庭だ」
「はい」
　視線をぶつけ合い取り決めた。ひとつ吹いた風を最後に、互いに中庭を離れる。
　あとには、久方ぶりに近づいて、ふたたび別れていった二人の足跡だけが残った。
　やがて、ひときわ明るくなった山の[[rb:端 > は]]に光がこぼれ出す。一日の始まりが静かに告げられた。





　父との立ち合いのことを思うといまいち食欲が湧いてこなかった。けれど朝ごはんを残すなどもったいなく、炊飯係が持ってきてくれたそれを詰め込むように全部食べた。椎茸を甘辛く煮たおかずは飯とよく合い、ねぎと[[rb:麸 > ふ]]の汁物もだしがきいていて美味しかった。
　ご馳走様でした。手を合わせてから、膳を部屋の外に下げる。その際、がらんとした中庭が目に入った。
……準備として素振りでもしようかしら。……でも、むやみに体力を削ってしまってもいけない……。私はしばらく悩んだすえに、ふすまを閉めた。
　その代わりに刀置きから一本を取り上げて、部屋の真ん中でスラッと抜いてみる。美しい刃文が浮かび研ぎ澄まされているこれは、かの地で亡き兄弟子、[[rb:源嗣 > げんじ]]から受け継いだものだ。源嗣は女ながらに侍である私に疑念を抱いていたが、最後には私の生き方を認めてくれた。
　源嗣だけではない。私は天井を仰いで、島で[[rb:喪 > うしな]]われたきょうだいの顔をひとつひとつ思い浮かべた。彼らの中に私を軽んじる者など誰もいなかった。それどころか、私を一人前の侍として尊重してくれた。また、「佐切」という人間としても。
　まぶたを伏せ、あらためて深く[[rb:偲 > しの]]ぶ。……彼らなら、青空のかなたで微笑みながら、もっと広い世界にいってこい、いってらっしゃいと背中を押してくれると感じた。これは私の都合のいい妄想ではない。愛ゆえの確信だった。
──皆さん。私は自分の道をひた歩みます。
　大きく吸った息を長く吐きながら、目を開いて現実を見つめる。部屋のすみにはきちんと折りたたまれたお馴染みの白い[[rb:装束 > しょうぞく]]がある。
　いったん刀を戻してから、するりと袴を脱ぐ。私はひとつのお役目に臨むときのような気持ちで、厳かなるそれに袖を通した。





　約束の時間の少し前から、私は部屋を出てすぐそこの縁側に正座で待機していた。空は晴れてはいるけれど、ここはまだ日陰になっているのでひんやりと肌寒い。
　たまに通りかかる門下生たちが挨拶をしてくれるが、応えるには声が震えてしまいそうだったので、私は小さく頭を下げるだけにとどめた。それ以外は険しい顔でじっと中庭を見つめている私を、彼らは不思議そうに眺めていった。
　陽は刻々と昇り、やがて真上あたりに差し掛かる。つられて私の緊張も高まっていく。
「や。佐切ちゃん」
「！」
　すると左から親しげな声がし、私は顔を上げた。十禾がふところ[[rb:手 > で]]に縁側を歩いてきていた。心がほぐれるのを感じ、思わず微笑んだ。
「おはようございます」
「おぁよー」
　あくび混じりに返される。起き抜けなのだろう。髪もぐちゃぐちゃに乱れている。けれど重圧に縮こまっていた私にとっては、十禾のだらしなさは見ていてほっとできるものだった。
「君の父上から聞いてるよ。なんだか物騒なことになっちゃったねぇ」
　十禾は私のかたわらに腰を下ろすと、縁側にだらんと脚を放りだした。同情するかのような言い方だが、その口元はどこか他人事みたいにうすく笑っている。
……物騒。喉がひりつき、私はうつむいた。
　確かにそうだ。ほかにもっと平和的なやり方があった。私たちは刀ではなく、言葉を交わすべきなのかもしれなかった。
　けれど、父と私は、刀というものを介してしか関わり合ってこなかった。今さら普通の親子のように振る舞ったところで、なまくらな、ごっこじみた気持ち悪さが残るだけだ。そうなるくらいだったらいっそ[[rb:鎬 > しのぎ]]を削った方がより深く、より潔く互いのことを理解できるに違いなかった。
「これでいいのです」
　ぎゅっと強く拳を握りしめた。私たちのあいだに通じる一番の言語は「刀」なのだ。
「ふーん、[[rb:一途 > いちず]]なもんだねぇ」
　張り詰める私に対し、十禾は鼻でため息をついた。加えてなにか言いたげだったが急に真顔になり、しげしげとこちらを眺めてくる。
「……ところで、佐切ちゃんさぁ……」
　私は十禾の方を振り向いて、首をかしげた。
「なんですか？」
「いや……うん。[[rb:襷 > たすき]]を忘れていないかい？」
「あっ」
　十禾の指摘にはっとして腕を上げてみる。刀を振るうときに邪魔な袖は、ひらりと揺れるままだった。
　いつもなら絶対に忘れないのに……気もそぞろということか。唇を噛む私の肩を、ぽんと励ますように十禾が叩く。
「今のうちに気づいてよかったじゃない。ほら、ちゃんと掛けてきなよ」
「は、はいっ。ありがとうございます！」
　あわてて立ち上がり、勢いよく礼をする。対する十禾はにこやかに手を振った。
　十禾がここに来てくれて本当によかった。ふう、と大きく息をつきながら私は部屋のふすまを閉める。「……また、一段と綺麗になったなぁ」。後ろからのつぶやきは、聞こえなかったことにした。
　そして、結び目まで丁寧に襷を掛け終え、やっと整ったつもりで鏡を見てみる。
　けれどそこに映ったのは──いまだに揺らいでいる私だった。
「しっかりしなさい。佐切」
　自分に言い聞かせ、バシッ！　と両頬を叩いた。痛みとともに気合いが入る。
　私がこれから立ち向かうのは父その人というよりも、家の[[rb:業 > ごう]]や、女としての役目といったしがらみだ。
　必ずや、この身を縛るすべてを断ち切ってみせる。胸に手を当て、これまでの決意をひとつずつ宿す。自分の鼓動が力強く脈打っていた。
　機はようやく熟した。凛と背筋を伸ばしたとき、窓からひとすじの光がさした。
　部屋を出ると、十禾はまだそこに居てくれていた。ふすまの音に立ち上がり、こちらの格好を確認してくる。最後に私の顔を見て満足そうにうなずいた。
「引き締まったね」
「お陰さまです」
「でもまぁ、あんまり気負いなさんな」
　あらためて深々と辞儀をする私に、十禾は苦笑しながら言った。
「君はただ、君のありったけを伝えればいいさ」
「……伝える」
　十禾の言葉を受け、刀の[[rb:柄 > つか]]に手を添えた。自分や仲間、大切なものを守りたい。強くなりたい。そんな願いのもと、今までずっと振りつづけてきた。もはや心とひとつと言えるこれは、私の意志を「伝える」ためにある。
　私は息を吸い、はっきりと返事をする。
「はいっ！」
　ちょうどそのとき中庭に父が現れた。つむじ風に吹かれ、その薄墨色の羽織がひるがえる。まだ暗かった数刻前よりも幽玄なる迫力が克明に見え、私は無意識のうちに[[rb:襟 > えり]]を正していた。
　父は縁側に私の姿を見とめると、中央あたりで立ち止まった。──この距離でも痛いほど感じる、鋭い眼差し。
　だが怯みはしない。大切なものはすべて、ここへ持ってきた。私も父から目を逸らさないまま隣に告げる。
「……いって参ります」
「いってらっしゃい。頑張って」
　耳元にやわらかく十禾の声が響く。その手が気持ちを込めて、そっと私の背中を押した。





「あれっ、お前ら道場での稽古はいいのか？　もう始まるぞ」
「そんなことより、元当主と佐切さんの試合だってよ」
「え……どういうことだ？」
「さあ。十禾さんに聞いたけどいまいちわからん」
「とにかく、なにか二人の考えがあるらしい」
「意地をかけた[[rb:父娘 > おやこ]]の勝負ってやつか」
「そんな[[rb:程度 > レベル]]じゃねえよ。だって──」
「どっちも真剣らしいからな」
「……それは、やばいな……」
　縁側には、柱にもたれてまだ眠たげな十禾のほか、数人の門下生が集まっていた。
　人目があることに少々のやりにくさを感じ、私は意味もなくその場で足を踏み替えた。これから始まろうとしているのは[[rb:戦 > いくさ]]であり、見物するようなものではない。そう言いたい気持ちをしかしぐっと飲み込んで、自分の胸に落とす。刀を交える理由は当人同士だけがわかっていればいいのだ。
　父はやや離れたところで静かに私を見つめている。外野のことなど微塵も意識していないようだった。
──ゴォンン。ついに明け四つ、巳の刻の鐘が鳴る。
　私は父に近づいていき、その間合いの一歩手前でぴたっと止まった。
「よろしくお願いします」
「……ああ」
　中庭の中央で、まずは互いに一礼。そしてそれぞれ刀を抜きながらすっと左足を後ろに引いた。柄を握る左手はへその前、右手は添えるように。切っ先は相手の喉元へ。私たちは同じ正眼の構えで対峙した。
　そうしてしばらくのあいだ、私も、父もまったく動かなかった。ただ風が木々の葉を揺らすだけだった。
「……なあ、いつ始まるんだ？」
　誰かのひそひそ声がほんの一瞬だけ耳に入るも、私はすぐにまた集中力を研ぎ澄ました。
　なぜなら、もう[[rb:始まっている > ・・・・・・]]からだ。
　私はすでに頭の中で何通りもの手を試していた。おそらく父も同様だろう。私たちの意図が交錯し、刀の握りや体の重心は絶え間なく、微細に変わりつづけている。いかに自分を読まれぬようにしつつ、相手を読むか。「始まる」としたら、ひとつ先が見えたどちらかが動き出すそのときだ。
　徐々に、いくつもの思考がちぢれて糸のようにもつれ合ってしまうような気がし、私は目を細めた。慌てず、慎重により分けて、その中で確かな手応えのある一本をつかみ取る。父の左肩にのびるそれは強くぴんと張った。──これだ。
　すると父が一歩踏み込み、いっきに間合いを詰めてきた。私が刀を振るゆとりを奪うためだ。
　これは予測できていた。私は迎えうつように鋭く突く。ところが父は肩を引いて軽々と避け、その勢いのまま横に振り抜いてきた。雷光のごとき一閃が走る。
「く……っ！」
　私はすんでのところで身をひねりかわした。……つもりだった。
　ヂッ！
　切っ先が私の赤い胴板をかすめ、真っ二つに裂いていった。着物もわずかに裂け、まさに「皮一枚」が残る。
　これがなければ、腹が……。肝がすっと冷えるも自分を奮い立たせ、牽制のひと振りをして間合いを取りなおす。一方の洗練された足さばきで距離を置きながら、眉ひとつ動かさない父。そんな彼を前に、私の首筋は急に汗ばんできていた。
　父は私を傷つけないだろう。心のどこかでそう思い込んでいた。
　しかしながら、それはただの甘えに過ぎなかった。
　これは親子の試合ではなく、侍同士の戦。何度も自分に言い聞かせたはずだったが、ほぼ無意味に等しかった。どれほどの[[rb:諭 > さと]]しも、こうして身をもって感じ取る恐怖とは比べものにならない。私は刀を握りなおし覚悟を新たにした。そして一寸先に死のあるこの状況が、あの極楽まがいの地獄を脳裏によみがえらせてくる。
　あそこで私が失ったもの。逆に得たもの。
　そうだ。今の自分になにがあるのかを思い出し、私は恐れずに目をつぶってみた。視覚を遮断したことでしだいによく見えてくるこれは……父のタオだ。
　まるでせせらぐ川のよう。静かにみなぎり、全身にくまなく満ちている。かと思いきや、意識をさらに凝らしてみると、呼吸や筋肉の動きによってまれに[[rb:昏 > くら]]い部分があった。
　私は息をより深くする。動きの中で隙ができるのなら、動かすしかない。まぶたを上げると、父の生身とタオ、二つの世界がぴったりと重なり合っていた。その一致に自分の中にも芯を取り戻す。
「参りますっ！」
　今度は私が一歩を踏み出した。縦に上げた刀を父の頭めがけて振り下ろす。流れるようにいなされてから脚を狙われてしまうが、私はそこで引かずにガシンッ！　とめいっぱい強く弾いた。
「……っ、」
　体を揺らがせた父に、思惑通りタオの隙ができる。──見えた。
「はあっ！」
　私は間髪入れずにななめから斬りかかった。
「ふっ！」
　父はすかさず刀に手を添えて私の一撃を受けた。
　ギン!!
　火花が散るほど激しくぶつかり、噛み合う刀がギチギチと[[rb:唸 > うな]]る。そのとき、互いの力は拮抗しているかのように思われた。
　しかし、やはり父の方が一枚上手だった。重なりがすぐさま変わり、またたく間に蛇の頭のようにうねる刃先に巻き込まれる。その巧みな技に耐えかねて、私はあろうことか刀を落としてしまった。
「あっ……！」
　思わず声を漏らすが、父は容赦なく振りかぶる。はっと顔を上げた先、冷たいその瞳に映る自分は弱々しく死を予感していた。
──いや。ここで引いては、臆してはいけない。
　タオの静と動。その[[rb:間 > はざま]]はまだ、私の目に見えている。
　これが、[[rb:一縷 > いちる]]の活路。私は息を詰め、父の刀に勢いがつく前に思いきって大きく踏み込む。
　私は、生きる──！
　その刃を両手で挟みながら柔らかく押さえ、剛く奪い取った。一瞬の差で、父の手が振り下ろされるもそれは空を切る。
「……!!」
　父は大きく目を見開いた。私に向けて、これほどはっきりと感情をあらわにしたのは初めてかもしれない。私の動きに驚いたのか、もはやその先の死を受け入れたのか、そこから微動だにしなかった。
　父よ。山田浅ェ門吉次よ。これが私の、佐切の思いです。
　私は短く息をついてから、奪った刀をその首筋に向けてまっすぐに振った。










「…………[[rb:何故 > なぜ]]、」
　静寂のあと、先に口を開いたのは父だった。
「何故そのまま振り抜かなかった」
　私の振った刀。それは父の首筋でぴたりと止まっていた。力をもうほんのわずかにでも込めていれば血が流れる。その寸前でとどめた。
　私は少しも揺るがずに、声を張って言う。
「あなたを殺したら、私は『答え』を聞くことができません」
　私が欲するのはただの勝利ではない。
　私が欲するのは、傷つけ、殺すための刀を交えてなおどちらも生き、そのうえで認め合うこと。互いの調和だ。
　永遠に口をつぐむこと、すなわち死は、その人によるあらゆるものへの肯定を意味するとはかぎらない。生き残った者が必ずしも正義だとも思わない。御試御用や仙薬の捜索、これまでの様々な経験の中でそう感じてきた。
　だからこそ、生きている父の口から言葉を聞きたい。そのような意志により、絶対に一線を踏み越えはしないと決めたのだ。
　刀はすでに、真に迫って受けた。次は父そのものを受けたい。私は柄を握る手をさらに硬くした。
「………………」
　中庭全体が[[rb:固唾 > かたず]]を飲む。あまりに静かで、音が消え去ったかのように思えた。そんなふうに感覚の麻痺をおぼえるほど長い沈黙が流れる。
……ふ、と父がか細く息をついた。
「佐切」
　父は身を引き、視線をしっかりと合わせて私の名を呼んだ。それはまるで、今初めて目を開き、世界に私の存在を確かめるように。
　佐切、と父はもう一度小さく呼ぶ。
「お前はまだ若い。……良くも悪くも」
　その声音は風と聞き間違えそうなほど穏やかで、ささやかだった。
「この先で、さらに研鑽に励みなさい」
　そう言ってから、地面に落ちていた私の刀を[[rb:一瞥 > いちべつ]]し、父は中庭をあとにした。昔よりもひと回り小さく見える後ろ姿が、やがて屋敷の奥に消えていく。手を振るように枯葉色の草むらがそよいだ。
……これで、認めてもらえたのだろうか……。
　ふらつきながら脱力して、奪ったままの父の刀を下ろす。体がとても重たく感じた。
「さすが」。「やりましたね」。そんな私を縁側から称賛する拍手と声が、夢みたいにおぼろげに響いてくる。ただひとつ確かなのは、自分の命がここにあるということだけだった。





　　　＊





　手を動かしては止まり、荷をくくってはほどき、果てしなくつづくかと思われた旅支度はついに今日、ようやく完了した。
　長かった。ひたいに手をやり、ふう、とひとつ息をつく。
　部屋を出てふすまを閉めるとき、自分の部屋を見回してみた。ここをしばらく空けることになるのはあの日以来だった。ろくな準備もさせてもらえず、危険なお役目に駆り出されたあの日。命からがらではあったけれど、それゆえに広い世界に触れ、生について深く感じ、私は確かなる成長をしてきた。
　今回の旅も、なにかしら実りがありますように。
……きっとあるに違いない。これからへの期待に私は微笑み、丁寧に礼をした。
　縁側に出るとうららかな[[rb:日和 > ひより]]が私を迎えた。大きく深呼吸をしながら見上げた先に広がっている、どこまでも青い空に心を震わせる。──今から飛び立つのだ。そう思うと、まるで羽が生えたようにふわりとした気分になる。やさしい風があたりを吹きわたっていった。
　最後にひとこと挨拶するため、十禾の部屋まで足を運んだ。ふすまの前でいつも通りに正座して声をかけると、「どうぞー」とゆるく言われた。返事をして部屋に入る。
「ああ、そんな重たいんじゃこの先進めないよ」
　すると[[rb:上畳 > うわだたみ]]にくつろいでいた十禾は私を見るなり、チッチッと舌を鳴らした。その手をふところに入れ、「ほら」となにやら紙の束を差し出してくる。
「これでも、できるかぎり身軽にしました」
　泣く泣く置いていかなければならなかったものもある。私は少しばかり不満に思いつつ、十禾の前に座って受け取った。その紙束にはたいそうな金額と、「右の[[rb:金子 > きんす]]、為替の通り相違無く御渡しなさるべく候」という文言、地名および誰かの名、十禾の名が記してあり、山田家の家紋である「抱き[[rb:柊 > ひいらぎ]]」をあしらった印が赤くおされている。
「これは……」
「為替手形だよ。各地に着いたらそれぞれ、そこに書いてある名前の人をあたってみるといい」
「その人は、金貸しなんですか？」
「というより両替商ね。その手形を無償で換金できる。[[rb:もしも > ・・・]]足りなくなったら、送るから言って」
「あ、ありがとうございます……！」
　手形をしわにならないよう握りしめ、私は礼を言った。「うん」笑みを浮かべてうなずいた十禾は、不意に険しい顔つきになった。
「──で、そのじゃらじゃら、い〜い音のするやつは俺にちょうだい。あとで戻しとくから」
「え……っ」
　思わず顎を引く私に、十禾は手をひょいと伸ばしてくる。
「ほらほら。どうせ財布にもたっぷり入ってるんだろう？」
「ええと、はい」
「なら、それだけでじゅうぶんだ」
「……確かに。そうですね」
　必要以上の金銭はなにかといざこざになる。納得した私は、荷物から取り出した大きめの巾着を十禾に預けた。その中には大量の[[rb:一分銀 > いちぶぎん]]が入っていた。いつ帰るかわからない旅に向けて、前もって用意しておいたものだったが、今となってはここへ置いていくべきだと考えなおした。
「それから、これは」
　するとそう言いながら十禾は、一本の綺麗な刀を取り出した。
「君の父上からだ」
「……え……!?」
　思いがけない人から、まさかの[[rb:餞別 > せんべつ]]だった。
　かすかに震える手でそれを受け取り、一尺ほど抜いてみる。磨き抜かれた真新しい刃がのぞいた。
「『身の丈に合った刀を持て』。だってさ」
　十禾によって代弁された父の言葉に、私は黙ってうつむくしかなかった。亡き源嗣は、山田家の中でも郡を抜いて[[rb:巨 > おお]]きい男。そんな彼から受け継いだ刀は、私が持つには少々長く、重たいものだった。
　あのとき、そこまで私を見てくれていたのか。チキ、と刃をしまい、白い鞘にひたいを当てる。……ありがとうございます。この場には居ない父へ念じるように感謝を述べた。贈られたこの刀は父から娘へではなく、それぞれの道をゆく侍として。その思いはしっかりと受け取った。
「そっちのは、俺が供養しておくよ」
　ひと呼吸あって、そっと声がかかる。
「はい。よろしくお願いします」
　父からの刀をかたわらに置いたあと、代わりに源嗣の刀を手渡した。目に涙を浮かばせている私に、十禾は眉尻を下げて笑った。
　それからしばらく私は鼻をぐす、と鳴らし、十禾は盃を傾けていた。黙りこくる二人のあいだを花のような酒の香りがただよった。
　そうしてひとまず落ち着いた頃、十禾が口を開いた。
「……さて、そろそろ本題に移ろうか」
　盃を置いて十禾が腰を伸ばす。
「はい」
　顔を上げて私も姿勢を正した。
「それじゃ、まず──」
　十禾はこちらを見つめて話しはじめる。私がここを出ていくのは、あくまで諸国の試刀術を学ぶためである、と周りには言っておくということ。試一刀流十二位の席は空けたままにするということ。だがそれを埋めようと帰ってこなくていい。なぜなら十禾としては、私の旅は無期限のつもりでいるからということ。そしてなんと、「彼」の現在の居場所まで……。先ほどの湿っぽさを振りはらうように、[[rb:滔々 > とうとう]]と説明された。しかし私は、ふたたび目頭が熱くなるのを感じていた。十禾が並べる条件は、あまりにも私にとって都合のいいものだった。
「なにからなにまで、ありがとうございます」
　説明を終えた十禾に、深々と頭を下げる。そうすると、込み上げてきたものがこぼれ落ちてしまいそうだった。
「この先なんにもしてあげられないからね。前借りだとでも思っておくれよ。……ほら、顔見せて」
　やさしく言われて身を起こし、十禾と目を合わせる。いつまでもうじうじしていられない。これは喜ばしい門出なのだ。今日の青空を思い返しながらまばたきを数回して、私は涙をこらえきった。視界が鮮明になる。
「それでは、いって参ります」
　背筋を伸ばし、私は微笑んで言った。向かいの十禾も晴れやかな笑顔になる。
「うん。いってらっしゃい。……あ、」
　穏やかに応えた十禾がふと思い出したように盃を取り上げる。そしてその手を高く掲げ、あらためて笑った。──乾杯。










　新しい下駄の鼻緒はまだ固いが、じきに馴れてくるだろう。山田家の門に礼をしたあと、私は気の早い郷愁に追いつかれないよう急ぎ足で街を出てきた。眺めた景色。歩いた道。ひとつひとつに心の中で別れを告げながら。
　川にかかる橋を渡り終えてほっと息をつく。……そろそろいいだろうか。きびすを返し、出立してから初めて後ろを振り返ってみた。
　澄んだ空の下に広がる街並み。自分の家の屋根は、もうほかにまぎれて見えない。見つけるつもりもない。そのくらいにはすでに切り離すことができていた。
　思い出だけがこの胸にあればいい。羽織を肩にかけ直しながら深くうなずく。それから、私はまた前を向いて歩きだした。





　　　＊





　旅を始めてから十日が経った。
「彼」の家はもう少し先だったか……。私はうっすらと汗ばんだ顎を手の甲で拭い、道の端にちょうどあった平たい岩に腰かけた。竹筒の水を飲みながら、地図を広げ確認する。ところがこのあたりは街に比べて目印が少なく、その場所が近づいているのか、離れているのかわからなかった。自分の位置さえもはや曖昧だ。
　私はじっと不可解な地図を見つめた。このようにところどころで思い知る旅の難しさ。それに加えて、良いことも悪いことも誰かと共有できない物寂しさも感じはじめていた。
　誰か、仲間と一緒に旅ができたら。……例えば、頼りがいのある──。
「！」
　そのとき突然人影が差してきて、私は息を飲んだ。今までまったく足音も聞こえず、気配も感じられなかったことに驚く。
……この人、ただ者ではない。警戒しつつ顔を上げてみる。
　そして、私は唖然とした。
「……!?」
「お嬢さんてば不用心ね。護衛とか雇うつもりはなあい？」
　なんと、目の前に杠が立っていた。私の財布をにっこり得意げに持ち上げている。
　それを盗まれたことなど今はどうだっていい。この光景自体が信じられなかった。衝動のままに、幻でも逃すものかと腕を伸ばす。
「杠さんっ！」
　なにもかも放り出してひしとその腰元に抱きついた。
「おっと……あはっ、寂しかったー？」
　こちらの勢いに一歩よろけ、照れたように笑う杠。その手は私の頭にやさしくのせられた。
「それは、もちろん……！」
　確かな感触。確かな響き。幻ではない。会いたくてたまらなかった人にひとり、会えた。胸が苦しくなるほどの感動に涙がこぼれ出す。
　嬉しい、本当に嬉しいです。ひたすらにそう繰り返した。そんな私を撫でながら、「私もだよ」と言う杠の声も少しうるんでいるようだったが、私は身を離してまでその涙を見たいとは思わなかった。ただ杠をきつく抱きしめていたかったのだ。
　私は泣き、杠は笑う。きらめく木漏れ日が、祝福するように私たちのもとへ降りた。










「で、穴が空くぐらい地図なんか睨んでどうしたの？」
　感動の再会のあと。財布を返した杠が尋ねてきた。目尻を拭いつつ私はうなずく。
「はい。行きたいところがあるんですけど、よくわからなくて……」
　落ちていた地図を拾い上げて広げると、
「へぇ〜どれどれ」
　杠が隣に腰かけてきた。そしてあらかじめ丸の付けてある箇所をのぞき込む。
「こりゃまた、ヘンピなとこ行きたがるねぇ」
「……」
　私は押し黙る。行きたいところが「彼」──画眉丸の家だと知られたら、からかわれてしまいそうだった。それに、私の来訪について向こうの了承を得る手段も時間もなかったので、これから押しかけにいくようで気後れもする。
　ふぅん、と杠は鼻を鳴らすだけだった。こちらの気持ちを汲み取ってくれたのだろうか。私はひとまず緊張をほどく。
「これはね。北はあっちでしょ？　川がこう流れてるから、今私らはここ。目指すならこっちだよ」
　杠はいろいろ指さし、てきぱきと説明してくれた。その明解さに頭の中が整理される。
「すぐわかりましたね」
「まぁね。山らへんの地形には慣れてるから」
「はぁー……」
　杠が事もなげに言い、私は感心のため息をついた。あのときと変わりなく頼りがいのあるこの人は、間違いなく杠だ。胸の底に落ちた確信の重さを、しかしいまだに持て余す。あの立ち合いから夢みたいなことばかりで、狐につままれているような気分だった。
「……あの、私の首ってまだ繋がってますよね？」
「え？」
　拍子抜けした杠がこちらを見つめる。
「急にすっとぼけたこと訊くね。確かめてあげるけど」
　するとにやりと笑んだ杠は指先を伸ばし、つぅと私の首筋に添って触ってきた。こそばゆい。思わず身を固くすると、そのまま面白がるように何度も往復される。
　こうなったのは自分のせいだがさすがに堪えきれず、「へ、変なことを言ってすみません」と手で[[rb:退 > ど]]けた。どうやら私の首は繋がっているらしい。そう安心して言葉をつづける。
「──父の技なら、私は首を落とされたことに気づかず、胴体だけで歩いていても不思議ではないので」
「え、なになに。ひょっとして父親とやり合ったの？　[[rb:当主 > げきつよ]]じゃなかったっけ？」
「はい。家を離れるために」
　私の返事に杠は目を丸くした。
「は〜。でもさぎりんが生きてるってことは、……やるじゃん」
「いえ、父も生きています。けれど立ち合いのあと言い残されたのは、『研鑽に励みなさい』とだけ……」
　つかみにくい記憶をどうにかたどり、私はうつむく。
「……果たしてあれを、『山田家を出てもいい』と、そうとらえてよかったのか……」
　もしそうでなければ私の読み違いにより、父の期待を裏切ることになってしまう。その不安が拭いきれなかった。
「そんなの、」
　すると私の悩みを聞いた杠がふわりと大きく両腕を広げる。
　そして、[[rb:朗 > ほが]]らかに伝えてきた。
「さぎりんの人生じゃん。好きに生きなよ」
「……！」
　胸の中心に響く言葉に私は目をみはった。その通りだ。これは自分で決めた、私の生き方。
「ふふ、自惚れじゃないと思うんだけど、[[rb:私に > ・・]]こう言って欲しかったんでしょ」
　微笑んだ杠は首をかしげ、私の様子をうかがってくる。その瞳には嬉しそうな光がおどっていた。
「すっきり！　て顔してんね」
「はい。とても、腑に落ちました」
　私は心から深くうなずく。侍としての[[rb:矜恃 > きょうじ]]などは関係なく、私の選び取った人生を後押ししてくれる。そのひとことが、他でもない杠という人から欲しかった。
　再会できてよかった。私はしみじみとひとつまばたきをして、あらためて運命に感謝する。
　そんな私の顔を満足そうに眺めてから「……さて、」と杠は立ち上がった。
「迷いが消えたんならとりあえず進も。お互いの近況でも話しながらさ」
「そうですね。そうしましょう」
　同意して私も腰を上げた。地図や竹筒を荷物にしまい、出で立ちを整える。杠の隣に懐かしく並んで、先へと進みはじめる。
　そうして山道をゆく二人ぶんの足音。その調和の取れた重なりに、杠との旅は画眉丸の家よりさらに先、予想していたよりももっと長くつづきそうな予感が、なんとなくした。
　空を見上げてみる。かなたの白いちぎれ雲は、なににもとらわれずに青を泳ぐ。
　私も私の「道」を進む。今はまだ歩き出したばかりだ。
　足を踏みしめると、葉を色づかせる木立のあいだを、澄んだ風が吹き抜けていった。まるで私の背中を押すように、そっと。




`
  },
  {
    id: "futari-te-wo-tsunaidara",
    title: "ふたり、手を繋いだら",
    date: "2025-12-31",
    score: 6.5,
    detail: "もう昔の自分ではないと確信する佐切さんの小説",
    text: `




　ひぃ、ふぅ、みぃ、よ。いつ、むぅ……。
　山田家の屋敷の一室。そのかたすみで、小さな声でひとり数えながら[[rb:鞠 > まり]]をつく。とん、とん、とんっ。私の足元で小気味よく弾むこれは、とある面倒見のよい女中が買ってくれたものだ。かすかに光沢のある糸で巻かれた、青い菊のような模様が美しくて気に入っている。
　私はつとめて無心で鞠をつく。鞠は、ひとりでもこのようにして遊べるから気楽だ。誰かを遊びに誘う必要も、誘ってもらう必要もない。しゃがんでもついてみたり、片方の手から腕、胸を通って反対側の手へ転がしたり、高く真上に放って落ちてきたのを掴まえたりといくつも遊び方がある。
　だから、私はひとりでも平気。
……でも、本当は、……本当は……。町にいる同じ年頃の子らのことを不意に思い出し、私はうつむいた。鞠の弾む[[rb:拍子 > ひょうし]]が徐々に遅くなり、乱れてくる。
「仲間が欲しいんでしょう？」
　突然、どこからともなく少女の声がした。まるで頭の中に直接語りかけてくるような。
　ぎょっとして、集中を大きく欠いた私は鞠をつま先にぶつけてしまった。青い菊が私の足元から転がっていく。
　それを拾いあげたのは、闇よりも濃い人影だった。影がそこに在る、というよりは、そこだけ、ぽっかりと[[rb:深淵 > しんえん]]に抜けているような感覚がした。私とまるきり同じ背格好をしている。けれど、その顔には目も鼻も口もなく、のっぺらぼうだ。私の背筋に震えが走った。
　彼女は、ふぅんとつぶやきながら、私の鞠を手元でころころともてあそぶ。すっかり[[rb:萎縮 > いしゅく]]してしまった私はその場から逃げることも、声をあげることさえもできない。せめて目を[[rb:逸 > そ]]らせればいいのに、不思議と彼女に視線が吸い寄せられた。
「ほら」
　彼女は私に近づいて、鞠を手渡してきた。おそるおそる、私はそれを受け取る。すると、すっと彼女の右手が差し伸べられた。
「一緒にやりましょう」
　その手つきは、声音は、友好の形をしていた。──仲間。私の心が彼女に呼応する。私はずっと、仲間が欲しかった。
　私は鞠を左の腕に抱えて、おじけづく気持ちを抑えつつ、右手を差し出してみた。黒い影の手と繋がる。……なぜだろう。異様なほど[[rb:馴染 > なじ]]む。温もりのないその手は、まるでいつも握ってきたかのようにしっくりとこの手に馴染むのだった。
　親和よりむしろ違和感の方が高まったそのとき。
「……ふふっ」
　微笑んだ彼女は、私の手に吸い込まれるように収束して、まったく別のものに化ける。と同時に、重たさをともなった感触がいっきに流れ込んできた。[[rb:筋張 > すじば]]った肉の感触、かたい骨の感触。そして、斬りおとす感触。
「あ……っ！」
　見えないけれどたしかに感じるその衝撃に、思わずのけ反る。私の右手にあるのは、刀だ。そう気づいたときにはもう遅かった。事前に聴取などを踏まえてするべきだった思案や、葛藤や、覚悟を置き去りに刀を振り下ろしてしまった悔いと、そのような悔いをおぼえる自分自身への戸惑い。それら以外のなにも考えられなくなる。私は今、誰を殺したのか。殺した、となぜ私はこの感触だけでわかるのか。
　急激な展開に呆然としていると、左腕に抱えていた鞠が、なんと人の生首に[[rb:豹変 > ひょうへん]]した。私は悲鳴もまともにあげられず、ただそれを放りだすようにして落とす。血の気を失った頭部は畳の上に鈍い音をたてて転がった。
　それだけではない。おそらく百を超える生首がいつの間にか、そこらじゅうで転がったり、弾んだりしているのだ。[[rb:金臭 > かなくさ]]く赤黒い血飛沫がふすまや畳に散り、地獄のような有り様だった。
　私は後ろに二、三歩よろめいた。……この、この滅茶苦茶な[[rb:惨状 > さんじょう]]の中に、しかしひとつだけ確信がある。これらのすべてを、「私がやった」というたしかな自覚があった。
　そうだ。私は今まで、お役目で多くの人を殺してきた。
　私はもう、数えきれないほどに人の生を……。
　震える脚をかろうじて踏みしめる。今こうして立っているのがやっとで、目の前の光景と自分の経験との結びつきに、気が遠くなりそうだった。
「ひぃ、ふぅ、みぃ、よ。いつ、むぅ、なな、や。こぉ、とぅ……」
　くらくらしている頭の中で、少女の純粋な声が響く。
「いくつ？　ねえ、これいったい[[rb:何人 > いくつ]]になるんでしょうね？」
　そう聞かれて、数えきれるわけもないのに、指折り数えようとして右手を見てみる。
　刀から伝ってきた血が、私の手のひらをぬらりと真っ赤に染めていた。





　布団から素早く半身を起こした。体が自分の思うとおりに動き、先ほどのことは夢で、そこから抜け出せたのだと感じた。
　直後、どっと押し寄せる[[rb:倦怠 > けんたい]]に私はうなだれた。ああいった、自分の果たしてきたお役目にまつわる夢に、これまで何度うなされたかわからない。ずいぶんと久しぶりにみたが、それの闇の濃さはいつも変わらない。つまり私はまだ、お役目の[[rb:業 > ごう]]に縛られ続けているということなのだろう。[[rb:諸国行脚 > しょこくあんぎゃ]]として山田家を出た今でもなお。
　とりあえず、ひとつ息をつく。そして早鐘を打つように鳴っている心臓を抑えながら、呼吸を意識的に深くして、しだいに落ち着きを取り戻していった。波立っていた心が[[rb:凪 > な]]いでいく。
「……どうしたの」
　私が心身ともに整え終わって少しすると、隣からそっと声がした。そこでは杠が、もうひとつの布団で寝そべったまま、頬杖をついてこちらに向いていた。
　部屋の窓から差し込む冬の[[rb:冴 > さ]]えた月明かりが、冷静な青白さでその顔を照らしている。
「どうしたの」
　繰り返し、さらに穏やかに問われる。まるで、この世のなにもかもを悟っているかのような[[rb:眼差 > まなざ]]しだった。その寝姿もあいまって、私はなんとなく、杠を[[rb:涅槃 > ねはん]]に重ね見た。
　彼女に[[rb:庶幾 > こいねが]]うは、教えか、それとも赦しか。
　私は平気だ。かつての私なら杠に対してそう言い、突き放していただろう。だが、[[rb:島 > こたく]]での経験や、諸国行脚におけるこれまでの旅路を通して培われてきた信頼を、[[rb:無碍 > むげ]]にすることなどもはやできない。この苦悩を打ち明けないままでいるのは、杠への不義理にあたってしまうだろう。
　いつだったか、杠が彼女の妹の話を私にしてくれたように、私も、ひとりで抱えてきたことを杠に聞いて欲しい。信頼を、信頼で返したい。
　身を横たえて、私はためらいがちに片方の手を差し出してみた。杠も静かに手を伸ばし、私と結んでくれた。やがて内側に灯るそれは、生きている人間同士ならではの温もりだった。
「……夢を、みました……」
　ついに私の口がほどける。それから、先ほどみた夢の内容をかいつまんで話すことができた。そして同じような夢を何度もみることも、その度に思い悩んでいることも。
「私は彼らを殺して良かったのか……」
「もちろん。良かったんだよ」
　暗い方へ考え込みそうになる私の手を、きゅっ、と杠が握り込んでくる。
「だって、さぎりんが[[rb:生きる > ・・・]]ためには、そうするしかなかったんでしょ？」
「……はい」
「なら良し。それに、相手は極悪非道の罪人。死んでも仕方がない[[rb:屑 > クズ]]どもよ。そいつらをそれぞれ命として扱って、そいつらには勿体ないくらいの[[rb:尊重 > リスペクト]]をもって斬ってきた。そんな最期を迎えられて、きっと今頃みんなあの世で感謝してるに決まってる。
　ね。これ以上の正当性がどこにあるっていうの」
　杠の口調はやや荒っぽかったが、言っていることには一理あると思い、私はこくりとうなずいた。全面的に私の味方をしてくれる姿勢がありがたく、なにより、私がお役目において大切にしてきたことを汲み取ってもらえて嬉しかった。
　ふう、と私はあらためて深く息をついた。ようやく肩の荷を下ろせたようで、気持ちがとても軽い。杠に話せて、それを聞いてもらえて良かった。
　取り戻されつつある私の気力を感じ取ったのか、杠の瞳に、いつものいたずら好きな光がおどる。
「私も、さぎりんになら殺されてもいいかも」
「はい!?」
　なにを言うかと思いきや。耳を疑うようなひとことに、私はさっと血相を変えた。
「なぁんてね──」
「とんでもない。あなたを殺すだなんて」
　冗談めかそうとする杠の手を、思わず両手で強くつかむ。
「あなたとは、一緒に生きていきたいです」
「……えっ!?」
　私のまっすぐな言葉に、今度は杠が[[rb:仰天 > ぎょうてん]]した声をあげる。ついていた頬杖からずり落ちかけたあと、ぱちくりと瞬きをした。
　そうしてまるで、信じられないものを見るときのような目がこちらをとらえた。繋いでいる杠の手がどういうわけか、にわかに[[rb:火照 > ほて]]っていた。
「…………さぎりん、それ、自分がなに言ってんのかわかってる？」
「なにがですか？」
　私は小さく首をかしげた。それほどおかしなことを言ったつもりはない。少なくとも、杠をこの手で殺すだなんて天と地がひっくり返ってもありえない、ありえて欲しくないことだった。
　それどころか私の理想はまったくの逆だ。私たちの命が続くかぎり、たとえなにがあっても一緒にこの世を生きていきたい。そういう意図だったのだが、上手く伝わっていないのだろうか。私たちのあいだに、はっきりとは感じられないが生じているらしき[[rb:齟齬 > そご]]に、私は眉をひそめた。
「……あ〜はいはい、これもいつもの無自覚ね。まいった、まいった」
　もうおとなしく寝ときまーす。そう言いながら杠はあきれたように笑み、枕に頭を乗せて目を閉じた。長いまつ毛が蝶の羽のようにふわりと伏せられる。
　その美しい瞬間を見届けて、齟齬から気を取り直した私は、「あの、杠さん」と声をかける。ずっとたしかめたかったことを最後にたずねてみた。
「私たちは、仲間ですか」
「んふふ、私としてはも〜っとトクベツな関係になったってい・い・け・ど」
　杠の親指が私の手の甲をすりすりと、くすぐるように撫でてきた。対する私は真顔で、されるがままになる。なにやら含みのある言い方のわりに、大していやらしくない触り方だったので抵抗はしないことにした。すると案外すぐに杠の指は止まる。
「今はそうだね。仲間、だよ」
　確信のある声音でそう告げた杠が、手をやさしく繋ぎなおしてくる。その形や温度をたしかめるように、私も両手で握りなおした。「仲間になる」とは、文字通り、手を結ぶということ。杠も、刀も、私の運命を共に斬りひらいてきてくれた掛けがえのない存在だ。
　私の口元から勝手に笑みがこぼれた。杠に仲間だと言ってもらえたことがあらためてとても、とても嬉しくて、少し[[rb:面映 > おもは]]ゆくて、なぜだか切なくて、とびきり誇らしくもあって。とめどなく[[rb:溢 > あふ]]れだしそうな感情をどうすれば良いのかわからず、私はただ、ささやきひとつにすべてを込めた。
「……ありがとうございます」
「うん」
　杠は深くゆったりとうなずき、そしてふたたび眠りはじめた。その一段と安らかな表情をしばらく見つめてから、私も目を閉じる。
　下りてくる闇は、もう恐れるべきものではなかった。ここに仲間がいる。信頼できる仲間がいる。胸にじんわりとあたたかく広がるその安心感が、私をまるごと包み込み、守ってくれるのだった。
　やがて、二人の静かな寝息が重なる。草木の葉が夜風にそよそよと揺れ、鞠のように丸い冬の月は、いつもより少しだけ時間をかけて空を滑っていった。




`
  },
  {
    id: "mata-susumu-tame",
    title: "また進むため",
    date: "2026-01-23",
    score: 6.1,
    detail: "過去を払拭する杠さんの小説",
    text: `




　街の裏通りに繋がる小道。瓦屋根つきの白い塀のあいだを木枯らしが吹き抜け、私のくせっ毛をさらに乱してくる。なんのこれしき、と引き締めた口元を、私は[[rb:襟 > えり]]巻き代わりにしている手拭いにうずめた。そしてかたく握った手を[[rb:半纏 > はんてん]]の袖に引っ込める。冬はまだこれから。投げやりな陽を喰らいつくす寒さに負けじと進み、角を右に曲がる。
　するとかすかに花の香りを感じ、私は思わず足を止めた。そこの垣根には数本の[[rb:椿 > つばき]]が植えられていた。
　椿、またの名を耐冬花。その花が最後はまるごと落ちる様が斬首みたいであるため、人によっては縁起の悪いものとされる。私は自分の用事をしばし忘れ、近づいて見た。まばらに付いている蕾たちがぽってりとふくらんでいる。その中心は赤く色づき、いつか大きく咲き誇れる日を夢みているようだった。
　まだ花が開いていないのに、ささやかながら香りたつのか。私はあらためて目をみはった。つやりと濃い緑に光る葉からも生命の息吹を感じられ、こちらもなんだか力が湧いてくる。それとともに、久しぶりに生まれ故郷のことを思い出した。[[rb:甲斐 > かい]]のとある山あいの里、[[rb:霙谷 > みぞれだに]]のことを。
　今の私からは物理的にも時間的にも遠いところにあるけれど、あの場所での記憶はなお鮮やかだ。私は懐かしさにひたりつつ、まだ眠っている椿を見納めて、ふたたび歩みを進めることにした。こうして街なかでばったり出くわすようにではなく、かつての私の周りには木や草花が当たり前にあったものだ。
　父が生前の頃は、よく一緒に山菜を採りに出掛けた。年中[[rb:霞 > かすみ]]のかかっているような山でも、ほのかな陽を受けて草木はたくましく茂る。幼い私は息が詰まるほど濃密な緑の中、のしのしと先ゆく広い背中を見失うまいと追いかけた。
　険しい道すがら、これは毒だとか、これは薬になるだとか、父はこまめに指をさして私に説明をした。不器用な人だったが今思えば、山に慣れていない私を待つために、あるいは休めるために、わざわざ立ち止まってそうしてくれていたのかもしれなかった。とにかく、父のおかげで様々な植物の名前や、それらの効能を知っている。菜売りがあの頃の稼業だったこともあり、私は植物全般に親しいと言えるだろう。
　私に草笛を教えてくれたのもそういえば父だった。ふたりでひと息ついた小高い崖の端。普段は寡黙な父の口元から奏でられる、プゥーという間の抜けた音が好きだった。「……お前もやってみたら」。そう言われ、見よう見まねで始めた草笛は、今では息づかいの加減でその音色を自在に変えられるほどになった。
　この街の手前で旅仲間の佐切とひと休みしていたとき、道のわきに[[rb:笹 > ささ]]の[[rb:薮 > やぶ]]があった。そこから無造作に一枚ちぎる私に眉をひそめた佐切は、私の草笛を聴いた途端、目の色を好奇に変えていた。
「上手ですね」
「ふふっ。ありがと」
　褒めてもらいながらも私は父のように誘わず、ただ自分が飽きるまで吹いた。
　佐切は生きものをいたずらには傷つけない。だから私と同じように葉をちぎることはついぞなかったけれど、あの様子はきっと自分もやってみたかったのだろうと思う。遊び──とりわけ子どもっぽい遊びに触れたときの佐切は、幼女のようなあどけない顔つきになるのだ。いつもは大人びているのになぜだろう、と最初は不思議に思った。しかし何かの折に、佐切の幼少期の話をちらりとされ、それは私の胸を切なく震わせた。同年代だった仙汰や付知が入門してくるまでは、あまり遊び相手がいなかったのだという。
　そんな佐切の喜ぶ顔が見たい。という気持ちが今の私の原動力だ。裏通りを流れる寒風を切り、私は目当てにしていた[[rb:小間物屋 > こまものや]]にたどり着いた。色あせた赤いのれんがなびく。ここに、[[rb:双六 > すごろく]]を探しにきた。
　大衆娯楽のひとつとして有名な双六さえも、なんと佐切は遊ぶ機会がなかったと言った。つい今朝のことだ。
「びっくりして『首が落ちる』かと思った」
　私がやや大げさに、手で自分の顎を支えると、
「『皮一枚』は残しておきましたよ」
　佐切は微笑みながら、刀に見立てて伸ばした右手を小さく振ってみせた。ネタとしては不謹慎なのかもしれないが、絶妙なその切り返しに私も思わず笑った。私のおちゃらけた言動に佐切が突っ込むときもあれば、乗っかるときも徐々に増えてきた。私はその度に口元がほころぶ。佐切が私に心を開いてくれているということなら、そういった小さなやり取りのひとつひとつが愛おしい。
「双六、興味ある？」
「はい。一緒にやってみたいです」
　というわけで、善は急げ。私は小間物屋の戸を勇んで開けた。中へ入り、乱れていた髪や着物をひとまず整える。店の中はほこりっぽくて薄暗かったけれど、風が止んだだけでもほっとした。そしてぐるりと見回してみる。針や糸、口紅に[[rb:簪 > かんざし]]、水筒から籠まで、じつに雑多な品々。それらにまぎれて双六の盤らしきものを見つけ、私はさらに安心した。
　すると奥から、「はぁ」とも「へぇ」ともつかない声がした。やがて引きずるような足音がし、よぼよぼの老婆がゆっくりゆっくり現れた。なんともとろい店主だ。最近身に付いてきた礼儀作法としてひょいと頭を下げる私に対し、老婆はまともな挨拶も会釈もしない。ただもう一度あいまいな声を出して、[[rb:算盤 > そろばん]]の置いてある長机の前に、これまたゆっくりゆっくり座った。
　店主さえ居れば買い物はできる。私は気を取りなおして、店の端っこ、膝くらいの低い棚に置いてある双六に向かった。手に取ってみるとそれは意外にも最新版のようで、私が見知っているものよりも絵柄やその説明が洗練されているような気がした。これなら初心者でも楽しめそうだ。
　ところが、そうしてひとりうなずいたとき、私の視界にまったく違う絵柄が入り込んできた。もしやと思い、積み重なっているものをぱたぱたとめくってみると、そこにはまた別種の盤が、その下にはまたまた別種の盤があるのだった。計算が狂い、私はちょっとだけあわてる。どれもしっかりとした作りで、佐切に持たせてもらった銭で買えるとしたらひとつだけだ。
　道中双六、役者双六、出世双六……。見比べては決めあぐねているうちに、むしろこれは自分でも作れるのではないかと思えてきた。たとえば紙と筆で、[[rb:自己流 > オリジナル]]の盤面を描くのだ。「このマスに留まったら相手の頬に口づけをする」などと、私利私欲にまみれた説明をつけたらとても面白そうだ。佐切は渋々にでも従ってくれるだろうか。私は今から楽しみでほくそ笑みながら、持っていたものを棚に戻した。
　とはいえ双六にはさいころが欠かせない。盤のそばの椀には、木でできた白い目のさいころが数個入っていた。これはさすがに品物の方がいい。手を伸ばして、ひとつつかみ取る。角の丸い四角六面。その収まりのいい大きさについ[[rb:くすねる > ・・・・]]ような取り方になってしまい、はっと我に返った。こういう癖は簡単には抜けないものだ。私はひそかに自嘲する。
　さいころをこれ見よがしに指先でつまみなおしてから、老婆のもとへ歩み寄る。
「おばあちゃん、これいくら？」
　それをころんと長机に転がすと、六が出た。いい目だ。
　しかしそう思った矢先、
「どうしてこれを盗まなかったんだい」
　つっと顔を上げた老婆に尋ねられ、私はわずかに身を固くした。私に魔が差しかけたのはほんの一瞬のことだったが、それはバレていたらしい。
「……好きな人が思い浮かんだから」
　その落ちくぼんだ目を見つめて、私は正直に言った。そうしないと売ってもらえないような気がしたのだ。
　今はもう、盗みはけっして働かない。自分のためというより、佐切のために。私が何かを盗んだとして、それを知った佐切がどんな顔をして何と言うかなんて、想像したくもなかった。佐切が喜べば善、悲しめば悪。今の私にとって、佐切がほとんど倫理となっていた。
「……ああ、そうかい」
　老婆の瞳がにわかにきらきらと輝く。しわだらけの顔が若さを取り戻したように思えた。まるで乙女のように。
　なんだか居心地が悪くなって、私は背中で指先を組んだ。この老婆に自分の秘密を打ち明けたような気持ちになり、今さら照れくさくなってきた。
「それで、いくらなの？」
「お代はさっきの答えで充分さ」
　老婆はゆっくりと首を振ると、さいころを私の方へ押しやった。「ひと[[rb:儲 > もう]]けできたよ」。そのしゃがれた声は、言葉通りに嬉しそうだった。よそよそしかったはずの老婆に少しだけ親しみをおぼえる。どう言えばいいのか迷ったすえに、私は「ありがとう」と小さく頭を下げた。気づけば胸の奥がほんのりと暖まっていた。
　店をあとにして外の空気を吸い込む。相変わらず冷たい風が吹いていたが、今はそれほど苦ではなかった。先ほどまで薄暗いところにいたこともあって、景色がいっそう鮮明だ。
　ひとつ息をついてから、私は佐切の待つ宿の方へ歩きだす。足取り軽やかに。
　私はこうして進んでいく。山で暮らしていたあの日から、厳しい世界に耐え忍んでいたあの日から。草笛。盗み。何かを得て、または何かを捨てて進んでいく。それこそ双六のように、運命という名のさいころを振って。
　人生、それはどんな店にも並んでいない、自分だけの盤。続きのマスにひとりの少女を思い描いて、私は微笑む。
──ねえさぎりん。あんたは私と一緒に、どこまで進んでみたい？
　帯の隙間からさいころを取り出してみる。早く一緒にやってみよう。きれいに磨かれた木製のそれは、冬の陽をやわらかく反射させた。





`
  },
  {
    id: "usotsuki-no-honne",
    title: "嘘つきの本音",
    date: "2023-10-30",
    score: 3.9,
    detail: "島で別れてからの杠さんの独白小説",
    text: `




　目当てにしていた海流にのってしまえば漕ぐ必要もほとんどなく、私の小舟はやがて穏やかな入り江に漂着した。おそらく琉球国の南岸だろう。私はゆっくりと立ち上がった。
「……やっと着いた」
　かすれた声は潮風に吹き飛ばされていった。ぼさぼさの髪をなびかせ、砕けた珊瑚が混じる砂浜に足をつけた。長いこと波に揺られていたせいで、陸なのに不安定な感じがする。脱いだ素足に打ち寄せては引いていく波が、冷たくて、優しくて、なんだか居たたまれない。
　浜辺を見渡せば遠くの方に桟橋と、漁のためであるらしきいくつかの船があった。人間の生活の痕跡。ほんとうの現実世界に戻ってきたんだ。ひとつ息をつく。
　喉の渇きもあいまって、かすかによろめく足取りを進める。ひとまず飲み水を優先的に探すことにする。琉球の地は、周りが海に囲まれていても淡水が豊富にある、とどこかで聞いたことがあった。
　そして、次に浮かんだのは「これからどうしよう」という問いだった。私は深く呼吸をし、小舟の上で揺蕩わせていた考えを反芻する。適当な村に住みついて、適当に暮らして、あわよくば適当な相手も見つけて、……もちろん、こちらの素性は隠さなきゃいけない。
　あーあ。ひとりでに声が漏れる。
「……また、嘘を重ねる人生かー……」
　この先のことを思いやり、苦笑しつつ空を仰いだ。大きな雲が泳いでいる。
──大丈夫。慣れてる。いつもやってたことじゃん。
　こめかみに疼きをおぼえながら自分に言い聞かせていると、雲間からのぞいた陽がじりじりと白く睨んできた。私は目を細めて、逃げるように近くの森の中へと入っていった。
　森は生命の宝庫であり、運よくすぐに湧き水を見つけることができた。私は喜んでそれを口に運び、体に必要な水分を補給した。そうしていくらか落ち着いた私は、一本の木のもとにゆったりと腰を下ろした。ここで、ようやく心から休めるような気がした。まぶたを閉じる。
　しかし、浮かんでくるのはどうしてもあの島でのことだ。
　島が楽しかった、と言えば語弊がある。群れを成して襲いくる有象無象や、人間を仙薬の材料にしようとする神気取りの超人たちとの戦闘に次ぐ戦闘が、終わらない悪夢のように思えた。
　けれど、なりふり構っていられないというあの切迫した状況によって、身に纏っていた葛藤や苦悩、余計なものがそぎ落とされ、代わりに生への執着が、「命」がむき出しになった。それが心地よかったのも事実だ。ありのままの自分を開放することができた。
　いや、──私の眼裏にひとりの少女の顔がよぎる──まぎれもなく「ありのまま」を人にさらけ出したのは、たった一度かもしれない。
　さぎりん。胸のうちでつぶやいた私は、無意識に自分の腕を撫でた。私の体の傷ではなく、心の傷を、佐切には見てもらった。
　目を開けると、無害な蝶がひらひらと向こうへ飛んでいった。黒い羽根に青い模様が美しい。行方を目で追っていると、蝶は森の奥へ消えていった。私はぼんやりとひとつ瞬きをする。
……妹の話をなぜ、佐切にしようと思ったのか今でもわからない。わからないけれど、話して正解だった。まるで自分のことのように涙するその様を見たとき、ずっとひとりで抱えてきた荷物を、ついに下ろせたように思えたのだ。本能がそこを「安息の地」と判断したのかもしれない。
　ああ、そっか。私は膝を抱えて考え込む。さぎりんの隣、っていう場所でなら、嘘をつかずに生きていけるのかな……。
　視界の端にまた大きな雲が映る。その船のような形から、私は島での別れ際を思い出した。

──杠さん！　お元気で！……またいつか……！
　大船の甲板から、佐切は声を張り上げた。願いを込めるように。
　一方の私は振り向いて、ひらりと手を上げた。できるだけ明るい笑顔で。
──じゃあね！
　そのあと佐切たちに背を向けた私は、ため息混じりの笑みをこぼしていた。「またいつか」だなんて、最後まで甘い考えの持ち主だと思った。私たちは所詮、死罪人と死刑執行人なのだ。

　だけど、そんな甘いところが嫌いじゃなかった。
　迷ったり傷ついたりしながらも情を捨てずに生きる、誰よりも人間くさいあの子のあたたかさに、私の中の、冷たい土に埋もれていたなにかがひっそりと芽吹いていた。
──「なにか」じゃない。これは……。
　なんて懐かしい。すっかり忘れかけていたその感覚を大切に持ち上げて、私は問いかけてみた。
　あの子にまた会いたい？
…………会いたい。
　大きな感情の波がやって来る。
…………会いたい！
　私はふっと顔を上げた。もやをかき分けてひとつの道を見つけ出したときのように、その想いははっきりと浮かび上がって、明るい方へ伸びていた。
　これまでたくさんの嘘をついてきた。でもこれからは、せめて自分の心には正直に生きよう。そして再会を願ってくれた佐切には誠実でいよう。
　さぎりんの隣でならきっと、私は嘘偽りのない自分でいられる。
　私は勢いよく立ち上がると、くるりと振り返り、背もたれにしていた木をそっと抱きしめてみた。高くまっすぐなそれはあの子を彷彿とさせる。けれど思い描くのは、もっとあたたかく、柔らかであろう腕の中だ。
　風が吹き抜けていく。私を「先」へと誘うように。
「またいつか、ね」
　木の幹をとんと手で押してから、私は日向の方へ踏み出していった。




`
  },
  {
    id: "hana-wa-chiru-yue-ni",
    title: "花は散るゆえに",
    date: "2026-03-21",
    score: 9.6,
    detail: "今がとても幸せ。だからこそ……の小説",
    text: `




　さやさやと、ささめきながら草木も眠る春の夜更け。私は裸のまま布団を抜け出して、家の縁側に膝を抱えて座っていた。庭全体も、それを眺める私も、すべてが月あかりに青く濡れ、おだやかな静けさに満ちている。
　私はすぐそばに植わっている、若い桜の木を見上げた。この家に来たときまだ苗木だったそれは、みるみるうちに屋根くらいの高さまで成長し、この季節にはみごとに咲き誇るようになった。幹はすでにいっぱしの柱のようにしっかりしている。病気になったり虫につかれたりもしない、たくましい子だ。
　群青色の空から剥がれるように、ちらりほらりと桜の花びらが舞い落ちていく。おもむき深いその様子を眺めながら──私の体にも、ついさっき佐切に愛された花びらが散っている──と思った。膝を抱える腕のあいだから自分の体をのぞき込んで、胸元あたりに見つけた二、三枚に私は微笑んだ。佐切の指先は、唇は、私の春を呼び起こす。ときに優しく。ときに激しく。
……今宵も、[[rb:麗 > うるわ]]しのひとときだった。思い返せばかんたんに熱をまとう素肌を、そよ風がさらりと撫でていく。心地いい。私はまぶたを伏せて、まるでぬるま湯みたいな充足感に浸る。このように佐切と暮らして、愛し合って、なんて幸せな日々なのだろう。
「……」
　ところが、そうして訪れた暗闇に一抹の不安をおぼえてしまう。
（この幸せは、いったいいつまで続いてくれる？）
　こいつは、最近の私の心にときどき顔を出してくるようになった。厄介者だ。いつもは気づかないふりをしていたが、今回はしぶとかった。
　追っ払わなきゃ。ぱっと目を開けて、ふたたび現実の幸福をとらえようとつとめる。しかしその不安は水に落ちた一滴の墨のように溶け入り、私の世界をわずかに曇らせていた。風がひとつ吹いて、しんと冷えた夜気が忍び寄ってくる。
　手遅れだったか。私はうつむいて、ため息をつく。
「……ゆずりは、さん……？」
　すると、後ろからまろみを帯びた声が聞こえた。佐切も目を覚ましたのだ。
「ごめん、起こしちゃった？」
　私が身をひねって振り返ると、ふすまのあいだから佐切は数回まばたきをし、寝ぼけ[[rb:眼 > まなこ]]を驚きに見開いた。
「そんな格好で……！」
　そう言いながら、同じく裸の佐切はあわてて起き上がる。そして自分の浴衣を引っつかんで羽織り、私のもとへ急ぎ足でやってきた。
「春とはいえ、風邪をひいてしまいますよ」
　子どもを叱るときみたいな口調でありながらも、佐切は私を後ろから抱きかかえるように座って、浴衣ですっぽりと包み込んでくれた。お互いの肌と肌が触れ合うところから、途端に熱が生まれてくる。
「優しいのね」
　口にしながらこれは、空に「青い」と言うようなものだな、と私はひとりで苦笑した。佐切はいつだって優しい。こういうときはなおさら。
　私たちはしばらく無言でいた。私は体の力を抜いて、背中の頼もしさと愛おしさに甘える。ぬくもりが一番意味を持つとき、私は佐切に触れている。
　佐切はまだ眠たいのか、私の肩にあごをのせてまどろんでいた。けれど、私を愛の籠から出すつもりは決してないらしく、その手は浴衣の[[rb:襟 > えり]]をしっかりとつかみながらかたく交差していた。
「なにを考えていたんですか」
　ふいに、佐切が尋ねてくる。眠たげだが、まっすぐな問いかけだった。私は小さく笑みをこぼす。こういう、人の心に触れることを恐れないのが、佐切のいいところだと思う。それも興味本位ではなく、純粋な慈しみで。むかしはその姿勢に戸惑ってはぐらかすこともあったけれど、私たちはもう余計な気をつかい合う関係性ではない。
　ひと呼吸置いてから、私は正直に話しはじめた。最近の私を悩ませる不安の種について。
「……[[rb:小夜 > さや]]が死んじゃって、私は捕まって、命懸けの仙薬探し。忍だった頃ももちろん苦しかった。そんな私が今、さぎりんとこんなに幸せな毎日をおくってるのって……なんていうか、大丈夫かなって。私にとって──」
　私にとって、幸せな時間というものは手に入れがたく、手に入れたとしてもはかなくもろく、不安定だった。「一寸先は闇」と言うが、まさにそうだ。今はよくても、そのひとときは、次の瞬間には跡形もなく消え去ってしまう。あるいは[[rb:脅 > おびや]]かされる。そういった経験を実際にしてきたからこそ、幸せでいることへの恐れや諦めがいつも、心のどこかにあった。
　そのうち慣れっこになって、その恐れや諦めはほとんど意識しなくなった。しかし、佐切とともに生きるという幸せはあまりにも大きくて、掛け替えない。それだけ、絶対に失いたくないからこそ、このようにふと不安になってしまうのだった。
「……なるほど。そうだったんですね」
　うなずきながら真剣に聞いていた佐切は、ふぅと鼻から息をついた。
「まずは、あなたを幸せにできていてよかったです」
　はにかむように言った佐切は私のことをあらためて、ぎゅっと抱きしめた。そしてしばらく思案したあと、口を開いた。
「禍福は[[rb:糾 > あざな]]える縄の如し、という言葉があります」
「カフク、……？　なにそれ？」
　私が首を傾げると、こつん、と頭が佐切のおでこと当たった。その接触にひとつ微笑んでから、佐切は続けた。
「禍福とは良いことと悪いこと。それらは互いにねじれ合うように、交互にやってくる。という意味です」
　佐切は簡潔にひとまずの説明を終えた。すると一段とその声音が低まり、深刻に告げられる。
「つまり、今の幸せのあとには必ず不幸があります」
「……」
　思わず言葉を失った。佐切に言いきられると、あまり信じたくないことも真実めく。やっぱりそういうものなんだ、という納得と、わずかな絶望さえおぼえる。
　もしかして、佐切は私よりも色濃く予感してしまっているのだろうか。これから起こりうる私たちの衝突や、別離を。
　さらなる不安が生まれそうになったとき。「──ですが、」佐切の芯のある言葉が耳に響いた。
「この先の不幸を思いやるばかりに、今の幸福を見失ってはいけません。それでは本末転倒です」
　私ははっとして目をみはる。いつのまにか詰めていた息をほどくと、ひたむきな佐切の熱が体にも、心にも伝わってくるのを感じた。それは私にとって、きらめく星々の光よりも明瞭なものだった。
　花びらを舞い散らす桜は、静かに私たちを見守っている。
「……うん。そうだよね」
　私はゆっくりとうなずいた。幸福と不幸はいつだって隣り合わせだ。どれだけ真面目に生きていたって、災いは降りかかるかもしれないし、不幸にならない保証なんてどこにもない。
　だからこそ、今感じている幸福を思う存分噛みしめよう。それがあれば、きっとどんな不幸も乗り越えていける。
　佐切の言葉が胸の奥まで染み、私はようやく気持ちが晴れた。「聞いてくれてありがと」。顔を横に向けて、佐切に口づけをする。佐切も嬉しそうな表情で応じた。それから私たちはくすくすと笑いながら、また口づけをしたり、頬をこすりつけ合ったりした。
　するとそうしているうちに、私たちだけにしかわからない、特別な雰囲気がただよってくる……。そう感じるなり、私の心臓が色のある熱を全身に送りはじめた。
　やがてそれがどきどきと高まってきた頃に、すっかり目を覚ましたといったようすの佐切が、深みのある声で私にささやきかける。
「……杠さん。今夜はもう一度、幸せなことをしませんか」
「あはっ、さぎりん。その誘い方ちょっとオヤジくさいかも」
　でも、いいよ。微笑んだ私は先に腰を上げてから、佐切の手を引いて立ち上がらせた。
　そうしてたたずむ時間すらもどかしく、私たちは唇を深く、長く合わせる。ちゅっ、ちゅっという音が甘やかに響く縁側。佐切は相変わらず、羽織った浴衣で私を包み込んでくれているけれど、その舌づかいは私をたちまち出来上がらせる。
　もっと、もっと。もっと幸せになろう。
　風が吹き、花がくすぐったそうに揺れる。ほぼ同時にまぶたを上げて、私たちは見つめ合う。互いの瞳は月の光を宿しながら、なによりも大切な「今」をはっきりと映しだしていた。








`
  },
  {
    id: "te-ni-shitai-hikari",
    title: "手にしたい光",
    date: "",
    score: null,
    detail: "",
    text: `




　あと少しで次の町に着きますから、という佐切のなだめを押し切って、ぱっと目についた無人の小屋を拝借することにした。
　お風呂に入れないことは惜しいけれど、疲れを癒せるだけマシだ。私はまだしんとした囲炉裏のそばにあお向けに寝転がり、まぶたを閉じた。佐切は薪を集めに行っている。
──仕方のない人ですね。
　先程、もう歩きたくないと駄々をこね続ける私に、眉尻を下げて笑った佐切の顔を思い浮かべる。
　私と旅をしているうちに佐切は穏やかになったというか、柔らかくなったというか、様々な表情を見せ、様々なことを語ってくれるようになった。私は小さく身じろぎした。彼女の新たな一面を知るたびに、私はなんだかくすぐったい気持ちになるのだ。
　しかし──。しかし、心が冷えるときがある。
　このような関係性も今のうちだとささやく声がするときだ。諸国行脚が終われば佐切は山田家に戻るだろう。そこで待ち受けるのは数多の婿候補。彼女は器量好し、性格も好し、健康で、実力があり、身分も高い。誰を選ぼうと円満な夫婦になることは間違いない。
　眼裏に、男と、それに寄り添う佐切の姿が現れた。そして契りを交わし、次第に遠ざかっていく二人……。私はとっさに手を伸ばして呼んだ。
「さぎりんっ」
「はい、なんでしょう」
　はっと目が覚める。現実に焦点を結ぶと、かたわらにいる佐切の姿がはっきりと見えた。いつの間にか眠っていたようだ。
「ふふっ、私の夢でも見ていたんですか？」
　どこか嬉しそうに笑みをこぼす佐切に、私は決まりが悪くなる。それとともに、彼女が今ここにいてくれることにひどく安心している自分がいた。
「い、一体どこまで行ってたのよ」
　動揺を誤魔化そうと、身を起こしながら問う。佐切の横には、彼女が集めてきた薪が随分とたくさん積まれていた。
「あ、そうです。杠さん」
　ぽん、と自身の膝を叩き、佐切はやや浮ついたように言った。
「ちょっと、一緒に来てくれませんか？」
「えー？　めんどくさーい。もう日も暮れてるしさぁ」
「そう言わずに、どうか……」
　長身がしょぼくれる。まるで大きな犬がご褒美を欲しがっているよう。私はこの佐切に弱い。私はわざとらしくため息をついて腰を上げた。
「はいはい。行くってば」
「ありがとうございます」
　端正な顔立ちがぱっと華やぐ。まるで大きな犬がご褒美を与えられたよう。……私はこの佐切にも弱い。無意識にため息が漏れた。



　暗さを増していく闇の中、やぶをかき分け、何かを目指して進む佐切に着いていく。徐々にざあざあという音が近くなってきて、合点がいった。この近くには大きな川が流れている。そこで身を[[rb:濯 > そそ]]ぐのだろう。
　と思いきや、さらに歩を進めるにつれ、佐切が私を連れてきた理由があらためてわかった。
「蛍……！」
　そこには無数の蛍が、光の尾を長く引きながら飛び交い、あるいは草の影に灯っていた。まるで……まるで、花火のような。この世を一時でも忘れられるような、幻想的な風景。私はそれらに触れることはせず、ただぼうっと距離を置いて眺めた。
「綺麗ですね」
　佐切が私の気持ちを代弁してくれる。私は無言でうなずく。彼女はおそらく、薪を集めながらこの光景を見つけたのだろう。それを私と共有したいと思ってくれたのだ。じわじわと頬がほころぶ。
　ありがとう。そう伝えようとして振り返ると、私を見つめる視線があった。切なげな、それでいて嬉しそうな佐切の視線。
　そしてその他の、憎しみのこもった視線たちも。
「さぎりん！」
「はい！」
　次の瞬間には、私たちはそれぞれ臨戦態勢になっていた。──五人。新月の夜により視界不良だが、私はタオを見て敵の位置と数を察知した。
「気づかれた」
「構わん、[[rb:殺 > や]]るぞ」
「応」
　五つの影が暗闇から飛び出してきた。
「くっ……！　あんたら何者!?」
　私は叫ぶと同時に、先頭の男のふところに飛び込む。男は腰を落としてそれを防ぐも、勢いを殺しきれず[[rb:均衡 > バランス]]を崩す。そこをすかさず突いた。男の喉笛を貫くはずだった私の突きは空を切る。男が寸前に身をひるがえし避けたためだ。そのまま後方へと跳びのく男を追う形で、私は間合いを取り直す。
「こいつらなかなかやるわよ！」
「タオをよく見てください！　彼らは[[rb:石隠 > いわがく]]れの衆です！」
「まじっ!?」
　佐切に言われてタオの感覚を無機物まで広げると、奇妙な面を付けた姿が浮かび上がった。私は瞬時に理解した。彼らは、里を失った恨みを私たちにぶつけにきたのだ。
　かの地での一件が終わった後。とある者の進言により、石隠れ衆が島において独自の目的で動いたことがお上によって確認できた。それはお殿様への重大な叛意であり、故に頭領は打首、里も没収、石隠れ衆は事実上解体となった。
　おおよそ、頭領に敬服していた元石隠れ衆は、上忍の計画を邪魔した島の生き残りを滅したいという考えに至ったのだろう。
　とんだお門違いだ。私は唇を噛んだ。倒すべきは幕府であり、私たちではない。気持ちを理解できなくはないけれど、彼らのちんけな逆襲がむしろむかついてきた。相棒の方を見やると、誰よりも強く練られたタオがあった。私は[[rb:気圧 > けお]]されながらも声を掛ける。
「同情なんて、するわけないよね」
「……ええ。殺さなければ、殺されます」
「いくよ！」
「はい！」
　私たちはありったけの氣を込めて、それぞれ流木、石を持った手を振りかぶった。



「まったく情報を聞き出せなかったですね」
　佐切は敵から奪ったらしき短刀を振って、それに付いた血を払った。武士としての癖なのだろう。砂利に黒点が散った。
「まあ、さぎりんもだいたいわかってるでしょ？　こいつらの事情」
　敵の荷物を漁り終えた私は、薬物や金銭、いろいろと抱えて立ち上がった。
「はい。ですが……」
「とにかく、ここから移動しよっか。また出くわしても困るしさ」
　何かあったときのために二人で戦闘訓練はしていたが、本当の殺し合いは久しぶりだ。お互い、予想以上に消耗している。けれど、だからこそ、今この場で身を休めているわけにはいかない。佐切は私の意を介しうなずいた。
「そうですね。少しきついかもしれませんが、夜通し歩けば町に着きます。そこで身を潜めて休みましょう」
「うげぇ夜通し……反対したいけどさんせー」
　佐切が言うことには、あと[[rb:三里 > さんり]]川沿いを進めば大きめの町があるらしい。
「いったん小屋に戻って、出発しましょう」
　着物についた返り血が目立たぬよう、佐切が脱いだ暗い色の羽織を私に着せかけてくれる。鉄のような血の臭いにくらくらした。
　あれだけいた蛍は、いつの間にか一匹残らずいなくなっていた。夜が作り出す暗がり以上のものに沈んだ辺りを見回したあと、私は呟くように言う。
「……ごはんが美味しい宿に泊まりたいな」
「探しましょう」
「……お風呂にも入れるかな」
「ゆっくりしたいですね」
　他人の死よりも、自分の生のことを考える。この感覚も久しぶりだ。
　私たちはあらゆる闇に警戒しながら、小屋へ荷物を取りに戻った。



　川沿いをひたすら歩く。周囲のタオの動きにばかり集中していた私は、隣の佐切のそれが乱れていることにようやく気づいた。タオは、何かを葛藤している時などに乱れる。私が声をかける前に「あの、」佐切が口を開いた。
「私たち、一緒になりませんか」
「はあ？」
　口を開けたままぽかんと呆ける。目を凝らせば、いつの間にか落ち着いていたタオの向こうに、さらに揺るぎない想いが──かつてないほど凪いだ海が見えた。いったいどうしたの。久しぶりの危機に瀕して心細くなったの。それとも、ひとまずの拠り所を作りたいの。いろいろ聞いてみたい欲を抑え、まっさきに湧いてきた疑問をぶつける。
「私、くノ一だよ？」
「元、でしょう？　それに、あなたにはあなたの抱えているものがあると感じています。私にはあなたの[[rb:全て > ・・]]を受け止める覚悟があります」
　そう言った佐切は刀をすっと一尺ばかり引き抜き、刀身を見つめた。彼女はたまにその仕草をする。何かを見定めるように。その磨かれ抜かれ、振り下ろされ尽くした刃に何が映っているのだろう。今まで殺めてきた者たちの[[rb:躯 > むくろ]]が起き上がってくる気がし、私は足を止めた。佐切も一歩先で足を止める。
「山田家の後継ぎはどうするの？」
「現候補は[[rb:十禾 > じっか]]殿ですが、私は彼に嫁ぐ気はさらさらありませんし、彼も私を[[rb:娶 > めと]]る気がありません。私以外の奥方をすでに探し始めています」
　私の問いに対して、佐切のタオはびくともしない。むしろ硬く練られたようにすら思えた。そんな態度から、彼女が十禾および山田家への情念はないらしいことがうかがえた。私はその場で無意味に足を踏む。
「それに、私たちは男と女じゃないし」
「お忘れですか？　私は男だ、女だという枠組みを離れて生きてきました。私はただ、あなたという人に惹かれています」
　そうだ。佐切は女だてらに剣を振るい、山田家での地位を実力で獲得した。どれほどの困難と、努力と、信念があったことだろう。
　彼女の生き抜いてきた道を[[rb:讃 > たた]]えつつ、後半の言葉に照れを隠しきれない私は言った。
「そもそも、女同士のヤり方、知ってる？」
「…………！」
　二拍ほどおいて、佐切の氣が乱れる。
「さぎりんのすけべ」
「か、からかわないでください」
　恥ずかしいのか怒りなのか、佐切が顔を赤らめてにらみつけてくる。
　その様子をけらけらと笑ったあと、私はふと、佐切の顔を見上げた。そして思う。私は彼女にふさわしいだろうか。私は彼女に愛される資格があるだろうか。私は彼女を幸せにできるだろうか……。
「……」
「……」
　佐切のタオが落ち着きを取り戻した。対して私のそれは大きく揺らめいて見えるのだろう。まだ躊躇っている私に、佐切が一歩、踏み込んだ。
「私は、あなたを失いたくないんです」
「……！」
　その言葉が、揺れ動く私に[[rb:楔 > くさび]]を打ち込んだ。
　正直で、情を隠さない。佐切のまっすぐさはいつも私の心を貫く。
「あなたも、私と同じ気持ちなのではと思っていたのですが……」
「私も！」
　離れかける佐切にとっさに腕を伸ばし、その襟首をつかんで引き寄せる。先刻に見た夢がよみがえってき、打ち砕かれた。今度こそ、逃がすものか。
「私も、さぎりんを[[rb:失 > な]]くしたくない」
　血飛沫が散る中、敵よりも何よりも佐切のタオを気にかけていた。彼女の能力を信頼してはいるけれど、万が一、ということがあるかもしれなかった。その不安は弱さであり、同時に強さでもある。まったく合理的ではないけれど、これだけは手にしたいと願う。
　この気持ちを言葉にすればどれほど簡単だったことか。失くしたくない。失くしたくない。ひとつの想いがこだまする私の頭を、佐切が優しく撫でた。
「……ありがとうございます」
　佐切が目尻に涙を浮かべて笑う。今までに見たことがないような、とても幸せそうな表情。私はたまらず顔を寄せた。
　その直後、唇に触れた柔らかい感触と、視界の端に閃いた二つの光を今後一生、忘れることはないだろう。互いのタオが炎のように大きく燃え上がり、やがてひとつに収束していく。
　月のない夜、蛍の[[rb:番 > つがい]]が舞う川辺で、鮮血の臭いをまといながら、私たちは静かに結ばれた。




`
  },
  {
    id: "yoigatari",
    title: "宵語り",
    date: "",
    score: null,
    detail: "",
    text: `




　とんとん、かりり。とん、かりり。ある秋の夜、静けさの中、なにかが戸をひっかく音が響いています。
　しばらくすると、戸がためらいがちに開いて、長い髪をした背の高い女の人が出てきました。彼女は佐切といいます。佐切はあたりをきょろきょろと見回して、足元にちょんと座っているそれに気がつくと、家の中に声を掛けました。
「やはり猫でした」
「猫ぉ？」
　奥の方から着物のはだけた女の人──杠が出てきました。そして目を細めて猫を見下ろします。その鋭い視線をかわすように猫は佐切の脚に体をすり寄せ、にゃーぉ、とか細い声で鳴きました。
「お腹が空いてるみたいですね」
　佐切は猫をひょいと抱き上げました。杠が[[rb:襟 > えり]]を合わせながら口をとがらせます。
「……せっかく盛り上がってきてたのに」
「この子に悪気はないですよ」
　佐切は苦笑をこぼして、その綺麗な指先を猫のひたいに滑らせました。花のような香りと、ほのかな汗のにおいが猫の鼻をかすめました。
　猫は家の中に降ろされました。明かりはひとつだけしか灯っていませんでしたが、ひげが震えるほどほっとしました。それからふたつの器にそれぞれ、水と、小さくちぎった干し肉を差し出されました。何日かぶりの食事でした。
　夢中で食べる猫の上で、佐切と杠が言葉を交わします。
「どっかから逃げてきたんだろうね。首に痕がついてる」
「えっ。その飼い方はご[[rb:法度 > はっと]]になったはずでは……」
「まだいるのよ、そういうやつが」
　そうなのです。その昔、猫というものはもっぱら金持ちによって縄に繋がれ、ただ鑑賞されるだけの置物のように飼われていました。[[rb:餌 > えさ]]は充分に与えられますが、自由を奪われたひどい状況です。
　この猫も、とある豪商の屋敷で長いこと囲われていました。だいぶ前にお[[rb:上 > かみ]]から「猫を繋いで飼ってはならない」というお触れが出ていたにも関わらず、飼い主は猫を解放しませんでした。それどころか、人目につかないように、暗くて寒い[[rb:蔵 > くら]]に閉じ込めていたのです。猫はそんな生活にほとほと嫌気がさして、ついに縄を嚙み切って、扉が開いた隙にするりと逃げ出しました。
　ところが、外の世界では、他の猫たちの縄張りがすでに強固にできあがっていました。厳しい現実が襲いかかります。この猫は食べ物を探すことはおろか、どこかに身を落ち着けることすらままならず、町中を追われに追われました。そうして逃げのびた先、町はずれの[[rb:山間 > やまあい]]にぽつんと建っていた佐切たちの家にたどり着いたのでした。
「誰かの家の猫ならば、拾ってもならない。でしたっけ」
　食べ終えて、前足で顔を拭っている猫を見つめながら、佐切がつぶやくように言いました。
「そうよ」
　一歩引いたところから、腕を組んだ杠が淡々と返します。
「だから、もう外に帰そ」
「……はい」
　なにか言いたげでしたが、佐切は肩をすくめました。そしてふたたび猫を抱き上げると、家の外に降ろしました。りぃる、りぃる、と虫の鳴いている草むらの中でした。
──またおいで。
　佐切はその場にしゃがんで、猫にだけ聞こえるようにささやきました。猫はぴくっと耳を動かしました。杠は戸口にもたれてまた腕を組み、こちらを眺めています。なんだか、佐切のことを見守っているようでした。風にそよぐ木々の葉。ひんやりとした硬い土。
　月に雲がかかり、あたりが少しだけ陰ります。猫は佐切の手に[[rb:頬 > ほお]]をこすりつけてから、くるりときびすを返して闇の中へ消えていきました。





　朝陽を迎えて白んできた空に、薄紫色の雲がひとつ寝そべっています。
　空気はすっきりと澄みわたり、あらゆるものの輪郭が整っています。鳥たちのさえずりが聞こえ、草花についた露はきらめき、乾いた落ち葉のにおいがしました。
　そんな中、佐切が刀を振っていました。息を深く吸いながら振り上げ、ぴたりと構え、──稲妻のごとく振り下ろす。まるで向こうの山までも一刀両断するかのような気迫でした。
　その洗練された動きの繰り返しを、猫がやや離れたところで眺めていると、佐切がふとこちらに気づきました。張り詰めていた表情がふわりと緩みます。
「ヨイ。おはよう」
　呼ばれた猫は、にゃん、と明るく返事をしました。
　あの夜以来、度々この家に顔を出すようになった猫は、佐切によってひとまず「ヨイ」と名づけられたのでした。全身真っ黒い毛なみに、黄色く光る瞳がまるで[[rb:宵 > よい]]の明星のようだから、とそのとき言われました。ヨイは、自分の新しい名前をたいそう気に入りました。音としても縁起が「良い」ものだったからです。
「今日はどうしたの」
　佐切は刀を納め、ヨイに歩み寄ってその首筋を撫でます。縄の痕も消えて、そこはすっかり毛が生えそろっていました。ごろごろと喉が鳴ります。
　ひとしきり撫でてもらったあと、ヨイは足元の草むらから[[rb:鼠 > ねずみ]]の死体をくわえ上げました。山での生活にも慣れ、自分で食べ物が獲れるようになったので、見せびらかしに来たのです。
「……お見事」
　佐切は嬉しそうな、しかし悲しそうな、複雑な顔をしました。
「ちゃんと、『頂きます』するのよ」
　ぎこちなく微笑んで、佐切は手を合わせました。ヨイはその意味がよくわかりませんでしたが、なんとなく、ありがたい気持ちでかぶりつきました。殺したての鼠は汁気がたっぷりで、命の味がしました。
「残さずお食べ。最後は『ご[[rb:馳走様 > ちそうさま]]』ね」
　佐切はヨイの頭をもうひと撫ですると、また[[rb:稽古 > けいこ]]に戻りました。
　ヨイは口の周りをぺろりと舐めながら、不思議に思います。いままで見てきたところ、どうやら佐切は争いや[[rb:殺生 > せっしょう]]を好まないようです。しかし刀を振るい、その技を磨きます。なぜなのでしょう。
　ヨイは佐切をじっと観察します。佐切のひたむきな眼差しは、仮想の相手というよりも、自分自身を見つめているようでした。研ぎ澄まされた刃は、形のないなにかを何度も、何度も断ち斬りました。
「おはよぉ」
　やがて、杠があくびをしながら外に出てきました。相変わらず着物がはだけています。
「おはようございます」
　手拭を肩に掛けて、佐切が挨拶を返しました。
「まだ続ける？」
「いえ、ちょうどいま終わったところです」
「そう。お疲れ様」
　杠は佐切に身を寄せ、ちゅ、と口づけました。佐切は恥ずかしそうに軽くうつむきます。かたわらで見上げてくるヨイの目が気になるらしいです。
「なによ。見世物じゃないぞ」
　杠が腰に手を当て、じろりとヨイをにらみつけます。ヨイは自分が邪魔者であることを理解し、そそくさと退散しました。枯れ葉が舞い上がります。
　ヨイの後ろ姿を見送ったあと、佐切は杠の方を向き直りました。
「どうしてヨイには冷たくするんですか？　町にいる[[rb:他所 > よそ]]の猫は可愛がってたのに」
「……愛着が湧いちゃうでしょ」
　小さくそう答えて、杠は家の中へ入っていきました。佐切はその真意がわからずに、ただ首を傾げます。そして同じく家に入り、戸を閉めました。
　ところどころ赤く色づいた山の中を、涼しい風が吹き抜けていきます。木陰に群れ咲く[[rb:竜胆 > りんどう]]が、震えるように揺れました。





　ある日、自分の縄張りの巡回と散策を済ませたヨイは、佐切たちの家に訪れました。縁側に上がって、一尺ほど開けられた障子を通り抜けると、すっと背筋の伸びた座り姿がありました。
　佐切はこのように、家で書きものや読みものをしていることが大半です。それに対して、杠はよく外へ出掛けているようでした。ヨイは安心して忍び寄り、佐切の長い髪をつつきます。
「あ。……ふふっ、三日ぶりくらい？」
　音もなくじゃれついてきたヨイに笑みをこぼして、佐切は筆を[[rb:硯 > すずり]]に置きました。漂う墨のにおいがしっとりと重たいです。ヨイが興味津々で机に飛びのると、佐切は書いていた[[rb:文 > ふみ]]を端の方へやり、積まれている本をひとつひとつ手に取って説明してくれました。
「これは解剖学。これは薬学。これは医学…………」
　しかし、その美しい瞳の輝きがふいに弱まります。
「……私は、これまで多くの人を殺してきた」
　冷たい空気が部屋に入ってきて、虫たちの鳴き声が急に止みました。
　ヨイはとっさに、佐切の腕にすり寄りました。無性にそうしたくなったのです。
　佐切は口元をふっとほころばせ、ヨイの頭に手を添えました。
「だからこれからは、人を生かす[[rb:術 > すべ]]を学びたい。と思ってる」
　最近の佐切は「山田家」という古巣に通い、主に解剖や製薬について研究しているのだそうです。そこではときおり、刀術の指導役として道場に引っ張り出されることもあるらしいです。
　自分のおこないが人の命に関わるのだと思うと、迷いは尽きない、と佐切は言いました。
「そんな私を、いつも支えてくれているのが杠さんで──」
　すると杠の名を口にした途端、佐切の表情がぱっと華やぎます。そうして佐切は杠と出会ってから、ともに戦い、ともに生きてきた話をよどみなく語りはじめました。ヨイは前足と後ろ足を折りたたみ、香箱のように座ってそれを聞きました。
「──と、いうわけで。……私は、杠さんを……」
　愛してるの。
　熱弁をそう結んで、佐切が息をつきました。その頬はほんのりと赤く染まっています。ヨイは大きなあくびをしたあとに、伸びをしながら立ち上がりました。佐切と杠が、いかに仲の睦まじい[[rb:番 > つがい]]であるかがわかりました。
　ふたりは、さながら刀と[[rb:鞘 > さや]]のような関係なのでしょう。佐切の危うくもあるまっすぐさを杠は包み込むように守り、軽くて空虚になりがちな杠を満たしているのは佐切です。そんなふうに、「自分が持っていないものを相手は持っている」と互いに思い合っています。杠による話は聞いたことがありませんが、少なくとも嘘偽りのない佐切による話から、ヨイはそう感じました。
　にゃ。かすかによろけつつヨイは歩きだしました。なんとなく、腹がいっぱいになったような気持ちでした。
「もう帰るの？」
　伸びてきた佐切の手に、鼻先をつんと押しつけてからヨイは外に出ていきました。
「またね、ヨイ」
　後ろから届いたその声に、ヨイは尻尾をひと振りだけしました。……以前は約束を交わすように鳴き返していたものですが、じきにそうしなくなりました。理由はまだはっきりとはわかりません。
　彼方の空を見ると、山の上に雨雲が覆いかぶさろうとしていました。





　またある日、雨上がりのうららかな陽気の中、ヨイは縁側に腰掛けていた杠と対面しました。竹竿に干された洗濯物がなびいています。佐切は留守のようでした。おそらく「山田家」に行っているのでしょう。
「猫」
　出直そうと思い背を向けたヨイに、杠が呼び掛けました。ヨイは足を止めて、耳だけをそちらに傾けます。
「もう、うちに寄りつかないで」
　その言葉があまりにも切実な響きをしていたので、ヨイは思わず振り返りました。
「あんたが大事になればなるほど……いなくなったとき、佐切が悲しむから」
　杠は、どこかが痛むように顔をぎゅっと歪めました。──その表情には、佐切への深い愛がにじんでいました。
「お願いね」
　杠の視線に射すくめられて、ヨイは動けなくなりました。
　じつは自分の寿命があとわずかであることを、ヨイは悟っていました。そして、いずれは佐切たちの前から姿を消そうとも思っていました。弱っているところを見せたくない。孤独に死にたい。そんな考えのすべてを、杠には見透かされているのかもしれませんでした。
　びゅうと強い風が吹いて、杠が目を逸らしました。そのわずかな間にヨイは山奥へ駆け出しました。砂利が足の裏に食い込み、背中の毛が逆立ちます。それでも走り続けました。お願いね、という杠の声が、風に乗っていつまでも追いかけてくるような気がしたのです。
　息を切らせて、ヨイはねぐらにしている小さな洞穴に帰り着きました。その真ん中あたりで体を伏せ、前足を伸ばします。ぺろぺろと毛づくろいをしているうちに、乱れた心はしだいに落ち着いていきました。
　まぶたを閉じると、佐切のことが頭の中を巡ります。
　佐切はとても優しい人です。それゆえに、とても情に脆いです。命に限りなく寄り添える強さを持ち、そして、いざその命が離れていったときに揺らいでしまう弱さもあるのだろう、とヨイは感じています。
　ヨイは佐切の穏やかな声や、あたたかい腕の中、やわらかな笑顔を思い浮かべました。ヨイにとって佐切は命の恩人であり、いまやそれ以上の存在となっています。遅かれ早かれ、別れはやってきますが、できることなら悲しませたくありません。
　屋敷で飼われていたころ、[[rb:鳥黐 > とりもち]]に絡まった[[rb:雀 > すずめ]]を見たことがあります。羽根をぶちぶちと抜かれながら捕まえられた雀は、ひどく苦しそうでした。くっつけばくっつくほど、引き剝がすのに痛みを伴います。血が流れることもあります。──なにかとの縁というものも、そうなのでしょう。その痛みを佐切に与えないでほしい、と杠は言っているのです。
　これっきり、近づきさえしなければ良いのだろうか。それとも……。ヨイは前足に[[rb:顎 > あご]]をのせて考えます。洞穴からは、いつか向かう先の青空がぽっかりと見えました。





　はたして、数日後。[[rb:赤蜻蛉 > あかとんぼ]]がつぅい、つぅいと飛びまわる夕暮れどきのことです。[[rb:薪 > まき]]割りをしていた佐切の視界の隅に、黄色い二つの光がよぎりました。
「……ヨイ？」
　佐切は[[rb:斧 > おの]]を置いてかがみ、そちらの方に向かって問い掛けました。ややあって、[[rb:藪 > やぶ]]の中から影よりも濃い黒猫──ヨイが出てきました。
「な、にを持ってきたの」
　ヨイがくわえている鼠色の物体に佐切は一瞬ひるみましたが、しっかり見てみるとそれはただの石でした。佐切の足元でヨイは口を離して、それをころんと転がします。
「ひょっとして、お[[rb:土産 > みやげ]]？」
　佐切が尋ねると、にゃうん、とヨイは鳴きました。
　久々の再会と、ささやかな贈りものに佐切は嬉しくなります。
「ありがとう。ヨイ…………？」
　しかし、佐切が石を拾い上げているうちに、ヨイはどこかへ消えてしまいました。薪割りを終えてからもしばらく待ってみましたが、藪の中にふたたび光が瞬くことはありませんでした。やがて陽が沈みきり、ちぎれ雲がいくつも浮かぶ東の空で、一番星が佐切を慰めるように灯りました。
　家に戻った佐切は、ヨイからもらった石を杠に見せました。
　杠はそれをしげしげと眺めたわりに、そっけなく「良かったね」とだけ言いました。その反応に佐切は少しばかり腹が立ちましたが、杠が初めから一貫してヨイに冷たくしていたことを思い出して、開きかけた口をつぐみました。──愛着が湧いちゃうでしょ──。あのときの杠の言葉がよみがえります。
　なぜ、あのように答えたのでしょうか。佐切はいまだにわからないまま、手のひらにのせた石を見つめました。
　その日から、ヨイはときどき現れては石を持ってくるようになりました。遠巻きに姿を見せるときもあれば、石だけを家のどこかに置いていくときもあります。気づいた佐切がいくら呼んでも、ヨイは近づいてはきませんでした。そして季節が変わり、とんと音沙汰がなくなったかと思いきや、また縁側などに置かれていたり、あるときは、なんと杠がヨイから預かっていたりしました。
「ヨイは、あなたにも懐きはじめたみたいですね」
　二度目に杠からそれを手渡されたとき、佐切はくすくすと笑いました。
「……あいつの考えがわかってきたから」
　杠は不本意そうに顔をしかめて、そっぽを向きました。
　囲炉裏の[[rb:埋 > うず]]み火は小さく赤く燃え、家の外では、なにもかもを隠してしまうように雪が降りつもっていくのでした。





　まもなく春がやってきます。山から流れる雪解け水は、すべての生命の源です。新緑の芽が萌えはじめ、枯れていた景色を鮮やかに彩ります。吹き抜けるそよ風が、木々や花々を揺り動かしました。
　杠は佐切を誘って縁側に並んで腰掛け、さんさんと輝く日光を浴びていました。
「……最近はめっきりないね、『お土産』」
　佐切の様子をうかがいながら、杠は言いました。
「…………」
　佐切はまぶたを伏せ、首を振ります。
「ゆっくりとですが現実を受け入れました。……ヨイはもう、……」
　そこで言葉を切って、佐切は天を仰ぎました。その瞳から静かに、ひと筋の涙が流れました。空の青さが染みでているかのようでした。杠がそっと肩を寄せます。ふたりはだいぶ長いことそうしていました。
　やがて佐切は庭先に降りると、そこにある小さな石塚の前にしゃがんで、手を合わせました。まるで墓のようです。杠も佐切の隣にしゃがみ、積み上げられた石に向かって同じく手を合わせます。──杠は、それらのうちのほとんどが、自分が持ってきたものであることは伝えませんでした。
　杠は亡きヨイの「お土産」を引き継ぎ、そして徐々にその頻度を下げていくことで、佐切の中に唐突でも、急激でもなく、少しずつ緩やかに悲しみが広がるようにしたのです。
　別れの痛みをできるかぎり和らげて、佐切を守りたい。きっとヨイもそう願っていたのだろう。目尻をぐいと拭った佐切を見ながら、杠は思いました。
　失われるとわかっていても愛すること。または、死ぬとわかっていても生きること。それらを愚かだとは言いません。しかしその中に、闘わず、傷つきもしない道があるのなら、大切な人にはそれを歩ませてあげたくなるのが[[rb:性 > さが]]というものなのではないでしょうか。佐切はこれまでに沢山、いろいろな意味で闘って、傷ついてきました。そのことを、杠はそれこそ痛いほど理解しています。
　春の陽射しはやわらかく降りそそぎ、てっぺんに昇ると、傾いていきました。
　その夜、杠は佐切を求めました。日がな一日ぼんやりとしている佐切に、もはやなにも考えさせまいとしたのでしょう。初めはあまり気乗りしないらしかった佐切も、考え直したのか杠の体に指先を滑らせていき、その後ふたりはひたすらに求め合いました。
　杠を抱きながら、佐切はひっそりと泣いていました。愛する人の優しさを、あらためて感じたのかもしれません。
　夜は深まり、月明かりが部屋を照らします。
……猫なんて。眠る佐切の頬に涙の跡を見つけた杠は、ヨイのことをうらめしく思います。
　猫なんて、気まぐれで自分勝手で、人を見透かしたように上手いこと立ちふるまう。そのくせに、辛さや苦しさを一身に背負い込む。
──ああ、誰かさんにそっくり。杠は自嘲の笑みをこぼします。そして佐切の頬に口づけて、こうささやくのでした。
「あんたの悲しみは私が拭う」





　いつだったか、「またおいで」と言われた星の子は、今宵もきらりと訪れて、ふたりを遠巻きに眺めたあと、また空の向こうへと消えていきます。
　気まぐれで自分勝手な私の話は、これでおしまいです。



`
  },
  {
    id: "sei-ni-okasare",
    title: "生に冒され",
    date: "",
    score: null,
    detail: "",
    text: `




　話し合いの[[rb:末 > すえ]]、私、十禾とともに、巌鉄斎が仙薬を持ち帰るということになった。
　一方で、江戸を目指すこの大船に「乗らないことになった」者たちは、それぞれで小舟に乗り換える準備を整えていった。ざあぁー……と低く、[[rb:舳先 > へさき]]が波を割く音。落ち着いた足音。たまに短い話し声。死闘をやっと終えてにぎやかに談笑していた時とは打って変わって、皆ほとんど黙々と動いていた。
　それもそうだ。[[rb:船縁 > ふなべり]]から甲板の様子を眺めながら、私はひとりうなずく。行き先を風と海流に委ね、持ち帰るのは命ひとつ。仙薬などよりよほど大切なものだ。これまでに数々の修羅場をくぐり抜けてきたからこそ、全員が全員、生の価値を身に染みてわかっている。なおさら真剣に運命と向き合う。
　彼らの気持ちは充分に理解できる。とはいえ、仲間意識がすっかり芽生えた私には、その平然として見える姿がどうにも寂しい。島で失ったもの。あるいは得たもの。美しく残酷な記憶が波のように去来する。
　……私も私の準備をしなくては。
　そう思いながら、しかしいっこうに心を積めない。仕方なくしばらくの間、私はまぶたを閉じることにした。──海原を吹き渡ってくる、濃い潮風が目に染みたから。

　大船は帆に風を孕み、力強く進んでいく。十禾の操舵により、やがて本土へ向かう海流付近にたどり着いた。
　そして、ついにこの時が来てしまった。私は見送りのため、小舟を下ろす側の船縁に立つ。
　勝手に湿っぽくなっているのは自分だけかと思っていたら、小舟の上で、士遠は[[rb:目 > ・]]に焼き付けるように私の方をひたと向いた。「すまない」とも「頑張れ」とも言わなかった。その優しさが士遠らしくて、私も潤んだ瞳で見つめ返した。次いでヌルガイは大声で泣きながら、勢いよく抱きついてきた。ぎゅっと密着する熱の塊に、自然と口元がほころぶ。ああ。ふたりとも私と同じ気持ちなのだ。
「どうか、お元気で……！」
　私の[[rb:眦 > まなじり]]から、溜まっていた涙がこぼれる。こうして寂しいと思い合えていることが、寂しくなかった。
「よっし。つぎ私ね」
　士遠たちの小舟が進んでいくのを見届けると、杠が自分の小舟を引きずってきた。備え付けの[[rb:櫂 > かい]]が揺れる。そのがらがらという乾いた音は、すでにふたり発ったあとの甲板に際立って響いた。
「杠さん……」
　なんと声を掛けるべきかわからず、私はただ見つめた。もちろん杠との別れも惜しい。けれどありのまま伝えたら、困らせてしまうような気がした。
「傾主の杠」は島で死んだことになる。十禾によると、里からの追っ手についても措置が取られるとのこと。よって過去を拭い、言うなれば「生まれ変わる」直前の杠にとって、余計なものを与えたくなかった。
　そんな、なにも伝えられないままの私に、
「……」
　杠の方から無言で手を差し出してきた。
　挨拶代わりの、か。結ぶつもりで私も右の手を伸ばす。
　すると、杠は私の手を取り上げて、なにやら念入りにぺろぺろと舐めはじめた。
　──わざわざ舐める必要が？
　──ないよ。
　思い出すのは、[[rb:牡丹 > ムーダン]]と戦闘していたあの時のやり取り。だが、今は意味がある行為に感じた。それは獣の、不器用な慰めのようだった。私はくすぐったくなりながらも、されるがままに身を任す。
　ところが次の瞬間。
「──っ！」
　がり、と強く歯を立てられた。突然のことに驚いたが、私は手を引かなかった。
　杠の噛む力はすぐに緩んだ。痛みがほどけていく。自分の手を見てみると、血は出ていないものの、指先に小さな歯形がついていた。
「へびの真似」
　笑いを含んだ声で杠が言った。私が顔を上げた先には、いたずら好きの瞳がきらりと光っていた。
　やはりくノ一、ひと筋縄ではいかない。苦笑しながら指先を軽くさする。
「毒は……ないですよね」
「さぁね」
　杠は妖しげに目を細めてから、視線を海の方へやった。
「あとから効いてくるかも、よっ」
　そうして、小舟を投げ下ろす。ざばん。水面に浮かんだそれに、杠が軽やかに飛び移ると、みるみるうちに海流によって運ばれていく。
　私は慌てて身を乗り出した。
「杠さんっ、お元気で！」
　波音や風に負けないように叫ぶ。
「またいつか──……」
　しかしその続きを飲み込んだ。杠を私の思いによって沈ませるわけにはいかない。ここでひとつ願いを載せてもいいのなら、[[rb:生きていて欲しい > おげんきで]]。それだけだ。
「……」
　櫂を手にした杠の後ろ姿がなんとなく、泣きそうに見えたのは……私の気のせいだったかもしれない。ひょいと振り向いた時には、もう明るく笑っていた。
「じゃあね！」
　そして杠は自分でも漕いで進みだした。それ以上なにも語らない背中が、あっという間に遠ざかっていく。しだいに小さな点となり、青のかなたに消えていった。
　最後に、船縁にやって来た画眉丸と目が合う。
　互いになにか言おうと口を開いたが、なにも言わずに、ただ微笑みを交わした。それだけで全てが伝わった。少なくとも「元気で」、なんて言う必要はない。なぜならこの先で、画眉丸は愛する妻との再会を果たすのだから──。
　その小柄な影も波間に溶けていき、ついには見えなくなった。
　風がひとつ吹いて、江戸へ帰る私たちだけが残った。巌鉄斎が帆を張り、十禾が舵を切り、大船はふたたび進みはじめる。私はその場で立ち尽くして、長いこと海を眺めていた。潮風が髪を乱しても、陽光が目に痛くても、ずっと。
　じんとかすかに指先が疼く。見てみると、杠に噛まれたところが赤い痕になっていた。



　　　＊



　江戸に着いた日。まだ罪人の身分である巌鉄斎をいったん収容するため、そして仙薬を預けるため、十禾は面倒くさそうに奉行所へと向かった。「あとはてきとーによろしくー」と、手をひらひら振って。
　山田家に帰ってきた私は、その門をくぐった途端、思わず立ち止まった。
　[[rb:茜空 > あかねぞら]]を支えるように構える瓦屋根。草履の裏には石畳の凹凸。掃き清められた庭の、木と土の匂い。子どもの頃から親しんできたはずのものたちが、しかしどこか違ったふうに感じられた。
　私の中でなにかが変わったのだろう。でも、いったいなにが。自分のことを捉えきれず、私は次の一歩をためらった。
「佐切さま！」
　すると屋敷の奥から呼び掛けられた。その声の主は、山田家でも古株の女中だった。
「ご無事で……っ！」
　女中は下駄も履かずに駆け寄ってきて、安堵の息をついた。
「お帰りなさい。ご当主さまも、お待ちですよ」
「……はい」
　返事をして、ようやく歩きだせる。出迎えてもらいながらも、十禾を除けば私ひとりの帰還。どんな顔をすればいいのかは、わからなかった。
　コの字型の縁側を、女中の後ろから歩いていく。床板は相変わらず黒くつややかで、右手には夕陽の差す中庭が広がっている。いつもなら心が穏やかになる景色なのだが、私はもどかしさに眉をひそめた。そこにあるのに、実感が伴わない。なんだか、よく描けた絵のように見えてしまう。
　むしろ、島で目にしたものばかりが、ひとつひとつはっきりと心によみがえる。海。花。血。闇。空。
　それほどまでに、あまりにも壮絶な旅だった。あまりにも。
　島ではただ、その時その[[rb:一瞬 > とき]]を生き抜くことだけ考えていた。仲間は傷つき、命を落とし、自分にも危機が襲い来る。立て続けにおとずれる事態に何度も打ちひしがれた。私がなおも心ここに在らずなのは、帰りたくなかったからではない。帰れると思うことさえ、まともにできていなかったからだ。
　とにかく、今はここに居る自分を捉えよう。中庭から目を逸らし、私は前をゆく女中の背を見つめた。この先には父の──山田家当主・[[rb:吉次 > きちじ]]の部屋がある。しずかに深く息を吸うと、暮れの冴えた空気が胸に入った。
　はたして、報告は滞りなく終わった。仙薬のこと。島で起きたこと。亡くなった者たち。生き残った者たち……。私は目を伏せて、できるだけ淡々と話した。佐切としてではなく、山田浅ェ門として。薄闇のにじむ部屋で、吉次は岩のようにじっと動かずに聞いていた。
　部屋を辞した私は、大きく息を吐いた。疲れた。身体よりも、もっと奥の方が。張り詰めていたものが緩み、置き去りにしていた疲労が追いついてきた。
「……佐切さま」
　中庭に下りて待っていた女中が、控えめに声を掛けてくる。
「すぐにお湯を沸かしますので、ゆっくり入られてください」
「あ、ありがとうございます……！」
　その気遣いが染み入り、私は帰ってきてから初めて笑顔になった。頭を深く下げる。[[rb:裾 > すそ]]までぼろぼろの白装束は、未だほのかに潮の香りをまとっていた。

「はあぁ〜……」
　優しく波打つ湯に揉まれ、心身の凝りがたちまち解れていく。これが本当の極楽というもの。
　息を漏らしながら手足を伸ばし、ゆらゆらと揺蕩う感覚に身を委ねる。風呂は何日ぶりか……[[rb:木人 > ほうこ]]の家で入って以来だ。
　くゆる湯煙にあの時のことを重ね見る。不穏な状況をしばし忘れ、存分にくつろいでいた杠。私はそこでの見張り役とはいえ、罪人と一緒に入浴するなんて初めてだった。なにかあったら、素手ではきっと杠に敵わない。多少は緊張していたけれど、「裸の付き合い」とはよくいったものだ。しだいに気も口も緩んでいき、恋の話までしてしまった。あの辺りでさすがに区切りをつけたが、今なら、もっと杠の話も聞いてみたいと思う。
　私はふと右手を見る。指先の噛み痕は、まだ薄らと残っていた。
「……ふふっ」
　笑みがこぼれる。最後まで杠らしいと思った。
　自身の言動が嘘だとしても本心だとしても、正体を知られる前に有耶無耶にする。それはくノ一として生き抜いてきた杠の[[rb:業 > わざ]]だ。どうやら私は、今回もその業にやられてしまったらしい。
「また、あなたを掴めない」
　窓の向こうに流れていく湯煙。伸ばした右手を握ってみても、それはふわりと揺らめくだけだった。
　風呂から上がり、夜風に心地よく撫でられつつ自分の部屋へ戻ると、すでに布団が敷かれていた。あの女中のおかげだろう。先ほど、夕飯は要らないと伝えてあった。今日は胸が詰まってしまっていて、食べられそうになかったのだ。
　つくづくありがたい。私はそこへ倒れ込むようにどさっと横たわる。あたたかく、柔らかく、島での寝床とは比べものにならない。その快適さにしばらく浸ってから、布団の中に収まった。
　しかし、いつまで経っても眠気はやって来なかった。穏やかな夜なのに、かえって落ち着かない。島では絶えず風が吹き、波が寄せ、怪物たちの気配があった。それらが遥かに遠のいた今は、しずかすぎる。
「……」
　漫然と寝返りを打ってみる。するり、と私の動きに合わせて音がした。そうして右手を頬に添えた時、また噛み痕のことを思い出した。この暗闇の中では見えない、小さな赤い三日月。
　杠さん。
　今頃、どんなところで眠っているのだろう。せめて、風雨をしのげる場所ならいいけれど。……あるいは。
　私は祈りを込めて目を閉じた。あの人はちゃんと生きていてくれる。必ず。
　若い身空で死にたくない。出会った当初にそう言っていた杠は、生きることそのものを欲しているように感じられた。罪だとか役目だとか、しがらみを抜け出して、ひたすら自由に。だからこそ、私は「またいつか」の続きを飲み込んだ。こちらの都合で縛ってはいけないと思った。
　もっとも、向こうから会いに来てくれるなら話は別だ。夢の中だっていい。
　鼻から長く息を抜く。私、杠、そしてメイ。木人の家で三人並んで眠った夜のことを思う。それを[[rb:睡 > すい]]へのきっかけに、私はわずかに背を丸めた。

　翌朝。早くに起きた私は、無意識に[[rb:袴 > はかま]]に着替えて道場に立っていた。苛酷なお役目から帰ってきたのがつい昨夜のこと。昼過ぎまで寝ていてもおかしくはないのに、習慣とは恐ろしいものだ。私は苦笑しつつ竹刀を手に取り、振りはじめる。
　イチ、ニ。
　イチ、ニ。
　自分ひとりの声だけが響く道場は、[[rb:曙 > あけぼの]]の薄明に隈なく染まり、やけに広く感じる。そうだ、「彼ら」はもう居ない……。ぽっかりと空いた場所がそこかしこに浮かび上がり、私の太刀筋は徐々にぶれていく。
「さぎりん、おはよーぅ」
「え……っ⁉」
　竹刀がすっぽ抜けそうになる。
　道場の入り口を振り向くと、「殊勝だねぇ」と言いながら、十禾がゆるりと手を上げた。その様子を見るに、夜を遊び明かしてきて今から寝るところなのだろう。
「なんだ、十禾殿でしたか……」
　私が肩を落とすと、十禾は心外といった顔をしてみせた。
「なんだとはなんだい」
「いえ、妙な呼び方をされたもので」
「んー？　だってくノ一の子、こうやって呼んでたじゃない」
　軽く返されて、私は竹刀の先を小さく揺らした。
「……それは、あの人だけの呼び方です」
　さぎりん。杠が口にすると特別な響きがあった。「佐切」としての私をほどき、いつもより少し柔らかい自分にさせてくれるような。昔馴染みの十禾にその呼び方をされても、なんだかしっくりこなかった。
　生意気な物言いだったろうか。ちらりと不安が過ぎるも、十禾はどこか面白そうににやつくだけだった。
「あぁそうだ、十日後だったかな。幕府にお目見えがあるから」
「幕府……仙薬の件ですか」
「うん。だからそのつもりでよろしくね、」
　佐切ちゃん。私の名を置くようにそう呼んで、十禾は道場から出ていった。
　その背中を見送ったあと、私はふたたび竹刀を握りなおす。イチ、ニ。先ほどより大きな掛け声とともに、まっすぐに振り下ろした。

　ひとり稽古を終えた私は、道場の裏手にある井戸で汗を流した。冷たい水で濡らした手拭いを上半身に滑らせるたび、あの血戦で染み付いていた力みが、少しずつほどけていくような気がした。そうして顔まで洗いさっぱりしたあと、井戸のふちに手を掛けて、ふう、と息をつく。……私は、[[rb:山田家 > ここ]]に帰ってきた。そう実感した。
　私はここに帰ってきた。
　画眉丸もきっと妻のもとへ。
　士遠とヌルガイにはお互いが居る。
　巌鉄斎には医者になる夢があるらしい。
　……では、杠は。
　暗い井戸の底を見つめる。杠は今、どこで、なにを頼りに生きているのだろう。家があったであろう里にはもう帰れない。ほかに身寄りはあるのだろうか。親戚や友人、恋人は。
　そもそも、私は杠のことを知っているようで、実は知らない。好きな食べ物。好きな花。好きな景色。許されるかぎり聞かせて欲しかったが、戦友として以外の情報はほとんど手に入らなかった。妹についての話も、内容の真偽は闇の中だ。
　まただ。私は自分に呆れて笑った。気づけばまた、杠のことばかり考えてしまっている。島を出てからというもの、ふとした拍子に心の隙間から風が吹き込み、記憶を揺り動かす。ともに戦ったこと。ともに笑ったこと。
「……杠さん」
　秘めごとのようにその名をこぼす。それは小さく[[rb:谺 > こだま]]しながら、井戸の底へと落ちていった。すると、私の頬をひるりと風が撫でてくる。
　──いや、大丈夫だ。思いをあらため、私は自分の右手を見つめた。杠なら生きる。私よりずっと逞しく。私よりずっと自由に。
　杠さん、とはっきり呼びなおす。そして、笑いを含んだ声で言ってみる。
「どうやら、本当に効いてきたみたいです」
　噛み痕はもう消えてなくなっていた。けれど、[[rb:ここ > ・・]]にはたしかに「毒」が残っている。私はまぶたを伏せ、右手をそっと胸に当てる。
　また会いたい。
　そんなひとつの願いが、火のように灯る。それは、私のこれからをささやかに照らすものだった。
　あなたが生きていてくれるなら、私も。
　きゅっと右手を握りしめる。『命さえありゃ後でどーにでもなる』。飄々としているようで、生きることには人一倍しぶとく熱い杠。今の私は、その言葉をより強く信じられる。
　顔を上げて、空を眺めた。またひとつ吹いた風がじゃれついてきて、私は横髪を押さえながら微笑んだ。なんてさわやかな朝なのだろう。
　屋根越しに広がる青の中を、雲は、のびのびと泳いでいる。








`
  },
  {
    id: "oikakekko",
    title: "追いかけっこ",
    date: "",
    score: null,
    detail: "",
    text: `




　正午を迎えるくらいの頃、私たちは深い林を抜けきった。けれど空が一面雲に覆われているせいで、いまいち晴れやかな気持ちにはなれない。生い茂る草木の葉や、飛び交う虫に悩まされなくなったことがせめてもの救いだ。
「杠さん。この辺りで休憩しますか？」
　歩きながら、佐切がこちらの様子をうかがってきた。私は首を振る。
「や。街までもうちょっとだし、大丈夫だよ」
「では、進みましょうか」
「うん」
　短いやり取りをして、そのまま太い道をたどっていく。右手に広がる稲田には青い[[rb:早苗 > さなえ]]が連なり、左手に流れる川は水をたっぷりと湛えている。梅雨らしく潤いのある風景だ。
　というか、潤いすぎ。私は小さくため息をついた。『大丈夫』と言ったものの、始終まとわりつく湿気にうんざりしていた。ときおり吹く風は申しわけ程度で、とにかく蒸し暑い。たまらず、先ほど開けていた襟元をさらに広げた。多少は涼しくなるが、これもつかの間のことだろう。ただ、このような詰まらない場所でじっとしているよりは、歩いているほうがいいと判断しただけだった。
　なにもない田舎道をしばらく進む。すると佐切がおもむろに地図を取り出して、大きく広げた。それからふっと眉をひそめる。
「なんかあった？」
　心の揺れがなんともわかりやすい。気になって尋ねてみた。
「……はい」
　佐切は歩調をゆるめていき、ついに立ち止まった。私もその隣に並んで地図をのぞき込む。そうして近づくと、佐切の体温と匂いがほのかに伝わってきた。
「この道を、まっすぐ行くと北の街に着きますよね」
　地図を片手に持ち直す佐切。綺麗な指先がつぅと上に滑っていき、ある一点でぴたりと止まる。半里ほど離れているそこが次なる目的地だった。
「うん。そうだね」
「──ですが、すぐ近くにも街があるみたいなので……あらためて、どっちに行けばいいのか迷ってしまって」
　川向こうの地点、比較的近い西の街を指で示してから、佐切は空を見上げた。
「なんだか雨も降ってきそうですし」
「んー……」
　私も見上げてみた。さざ波のように折り重なる暗雲。それはたしかに怪しい[[rb:予兆 > サイン]]だが、まあまあ高いところで空を支えている。そして、遠い山の上では薄墨色がひび割れて、そこから光がこぼれ出していた。
　うん。むしろ晴れてきそうだ。山育ちである自分の勘にひとりうなずく。
「この感じなら今日いっぱいはヨユーで持つよ。風向きも変わってきた」
　私の自信に満ちた物言いに、佐切がわずかに眉を上げる。
「そう……なんですか」
「でも。明日にはどうなることやら、ね。時季が時季だから」
　私は地図に片手を添えて、淡々と続けた。
「結局、行きたいのはこっから地続きになってる北の街で、西のは近いけど川の向こうでしょ？　もし雨が降ったらそこを渡れなくなるかもしれないって考えると、直で北に行ったほうがいいと思う。こっちのが大きめの街みたいだし、ゆっくりできるじゃん」
「……」
　佐切が口をつぐんだので、私は一抹の不安をいだく。なにかしら話し合うとき、つい理屈っぽくなってしまうのは私の悪い癖だ。
「いろいろ言い過ぎちゃったかな？」
　わざとからかい半分で訊いてみる。すると佐切は我に返ったようにひとつ瞬きをしてから、ふわりと微笑んだ。
「とんでもない。あなたの意見を聞けてよかったです」
「……そっか。なら、いいや」
　なんとなく決まりが悪くなって私は目を伏せる。佐切の言葉と表情にひとまずは安心した。
　彼の地──「島」では、自分の中の正しさばかりが大事だった。瀕死の仙汰を前に持論を貫いて、佐切を泣かせてしまうなんてこともあった。これは言い訳だが、当時は私自身も生きるか死ぬかの瀬戸際に居た。他人のことを考える余裕はほとんどなかったのだ。
　かつての私にとって論理とは、敵を攻撃するため、あるいは自分を守るための武装だった。
　けど、今は違う。せっかくの佐切とのふたり旅だ。本音を隠したり固めたりするのではなくて、剥き出しのやわらかさで触れ合いたい。互いのことを尊重して、心を交わすように言葉を交わしていきたい。日々他愛なく接している中で、ささやかながら胸に留めていることだ。
　佐切が地図を折りたたんで荷物にしまう。それをしっかりと待ってから、私は声を掛ける。
「それじゃ、行こっか」
「はい」
　私たちは肩を並べて、北の街へと続く道をまた歩きだした。
　てくてくと動いていく景色の中、一羽の[[rb:鷺 > さぎ]]が田んぼの端に舞い降りた。それはかるく頭を振ったあと、優雅な仕草で餌を探しはじめる。
「……やはり、なかなか追いつけませんね」
　不意にぽつりとそう聞こえ、私は佐切のほうを振り向いた。
「あ、ごめん。歩くの速かった？」
「いえ……」
　佐切がなにかを噛み締めるようにうつむく。それから顔を上げて、晴れやかに言った。
「もっと進みたい。と、思いました」
「……うん、そうだね？」
　旅についてのことだろうか。真意をつかめないまま、私はうなずくというより首をかしげた。佐切の足取りは先ほどと変わりなかったが、そのまなざしは、街よりもどこか遠いところを目指しているように見えた。



　その後、半刻もしないうちに到着することができ、私たちは道すがら噂に聞いていた「たちばな」という名の宿を取ることにした。
　白い[[rb:漆喰 > しっくい]]の格調高い建物で、街の中心にどっしりと構えていたのでひと目でわかった。それもそのはず。昔はもっぱら武士階級向けの宿だったというのだから。しかし最近、わりと安価に泊まれるようになったと耳にした。
　門には大きく分厚い表札が掛かっていた。佐切のあとに続いて、そこから伸びる石畳の上を歩いていく。入口にたなびくのは、家紋が染め抜かれた黄色い[[rb:暖簾 > のれん]]。それを手で分けながらくぐり抜けると、[[rb:行燈 > あんどん]]が照らす広い玄関に迎えられた。
「いらっしゃいませ」
　正面の小上がりから女の番頭が声を掛けてきた。芯があり、よく通る声だった。
「こんにちは」
　佐切が礼儀正しく会釈をして、番頭に歩み寄る。
「あの、こちらに今日から泊まらせていただきたいのですが……」
「かしこまりました。おふたり様でよろしいですか？」
「はい。部屋はひとつで構いません。空いていますか」
「少々お待ちください………」
　番頭が帳面を確認してから、笑顔でうなずく。
「はい、ご用意できます」
　よかった。人気そうな宿だからどうだろうと思ったけど、飛び込みでも問題ないみたいだ。佐切と顔を見合わせ、そのまま手続きは任せることにする。
　私は小上がりにのんびり腰掛けて下駄を脱いだ。ふくらはぎを揉んでみると、思いのほか浮腫んでいなかった。長距離を歩くということにだいぶ慣れてきたおかげだろう。　
　少なくとも私には余力がある。寝転がるにはまだ早いし、佐切もよかったら一緒に街を散策したい。ちらりとその横顔をうかがう。疲れの色は見えないけれど、部屋に着いてからあらためて誘ってみよう。
「スミレさん、記入をお願いします」
「はぁい」
　呼ばれてそちらに向かう。佐切と違って私は偽の情報だが、それらを宿台帳に書き込むところまで済ませた。
　そのあと、私たちの泊まる部屋への案内ついでに、利用の内容について番頭が説明してくれる。朝と夕の二食付き。もちろん大浴場もあって、ひと部屋が八畳という異例の広さ。それだけでもじゅうぶんだというのに、別料金で[[rb:按摩 > マッサージ]]までしてもらえるというのだから驚きだ。
「なんかすごいとこだね」
「はい……予想以上です」
　番頭の背後で佐切とささやき合いながら、廊下を進んでいき突き当たりを曲がる。
　そうして縁側に出ると、目の前に庭が広がった。飛び石のあいだには玉砂利や苔が敷き詰められ、石灯籠が整然と並んでいる。木々の緑は濃く、しっとりとした雰囲気が漂っていた。おお、と私は息を漏らす。正直こういうのにはあまり詳しくないけれど、金がかかっているということだけはわかった。
　そんな立派な庭の片隅で、
「うーん……」
　ひとりの男がうろついていた。なにやらまじないみたいな文句をつぶやいては、縁の下をのぞき込んでいる。
「たぬきが転けた……たぬきが転けた……」
　いかにも怪しい姿だが、番頭は慣れている様子で足を止め、男に声を掛けた。
「またなにかお探しなんですか」
「えっ。いやぁ……はは……」
　男があわてて身を起こす。そして私たちに気がつくと、首をすくめるように辞儀をした。
「あ、そちらはお客様ですか。ようこそいらっしゃいました。古めかしい宿ではございますが、ごゆっくりどうぞ」
　[[rb:髷頭 > まげあたま]]をぺこぺこと何度も下げながら、私たちの横を愛想笑いですり抜けていく。そのとき、かすかに香の匂いが漂った。
　縮こまったその背中を三人で見送ったあと、ふたたび部屋へと向かう。
「……うちの[[rb:主 > あるじ]]です」
　こちらから訊かずとも番頭が話しはじめた。昨年の暮れに亡くなってしまった女将の後を、ひとり息子であるさっきの男が継いだのだという。
「近頃はみなさんが旅をされるようになったでしょう。それを受けてうちは今までの垣根を取り払ったのですが、そのようにしたのもあの方でございます」
「ありがたいことです」
　佐切の律儀な感謝に対し、番頭が半ば振り向いて微笑む。それから、ひとつため息をついた。
「──けれど、あのように少々抜けているところが……というのは、お客様にするお話ではないですね。失礼いたしました」
　慎みを保つため口を押さえる番頭。しかしそのやわらかく細められた目には、主人への呆れというよりもむしろ親しみが浮かんでいるように感じられた。一見すると頼りなさそうな男だったけど、周りからそれなりに慕われているみたいだ。
　あとは佐切と番頭が細かな話をしていた。私はそれを聞き流しつつ、もう一度庭を眺めた。奥のほうに[[rb:橘 > たちばな]]の木が植えられている。鈴生りの小さな黄色い実たちは、曇天の下でもなお鮮やかにつやめいていた。
　そうしてやっと部屋に着いた。荷を下ろした私たちはひとまず、部屋の真ん中に座ってくつろぐ。畳は新しく清潔で、さっそく寝心地を確かめてみたいところだが、私はもうひとつの好奇心を思い出した。隣を見やり、呼び掛けてみる。
「ねえさぎりん。どっかその辺──」
「見て回りましょうか」
「えっ、うん」
　継ぎ目なく言葉を繋げられ、私はぱちくりと瞬きをした。一方の佐切は、企みが成功した子どものような笑みを浮かべる。おそらく佐切のほうも、また外に出るかどうか、私の状態によって決めようと思っていたのだろう。
「私たち、おんなじこと考えてたんだね」
「ふふっ。そうみたいですね」
　口元をほころばせた佐切に私も微笑む。互いに同じことを考えて、気を遣い合って。でも窮屈さはまったくないことが不思議だ。誰かとの、こんな距離の近さが心地いいと思える日が来るなんて、かつての私では有り得なかった。
　とはいえ、佐切と自分を同化しすぎないようにする。私たちはそれぞれ別の人間であると意識しているからこそ、互いを大切にできるのだから……なんて。そんな照れくさいことを思いながら、私は荷物を手に取った。
「すぐ行けるよ」
「私もです」
　私たちはうなずき合い、意気揚々と腰を上げた。



　 まずは軽く腹ごしらえをしようということになり、私たちは大通り沿いの茶屋に入った。昼どきということもあって店内は客で賑わっていた。
「ごめんなさい。中はもういっぱいなんです」
　忙しなく立ち働く娘が、申しわけなさそうに頭を下げた。
「でもこっちのお席だったら、丁度ふたりぶんだけ空いてます」
　そう案内されたのは軒先の長椅子だった。屋根はあるものの、ほぼ吹きさらしと言っていいような場所だ。
「ぎり、『お席』って感じだね」
　私が苦笑すると、佐切も小さく笑う。
「風が通るので、こっちのほうが涼しいかもしれません」
「それはある」
　私たちの中で納得してそこに腰を下ろす。佐切は冷やし茶漬け、私は[[rb:心太 > ところてん]]を注文した。
　次はどこに行ってみようか、などと話しているうちに、
「お待ちどお」
　ほどなくして娘が盆を運んできた。
「いただきます」
「いっただっきまーす」
　それぞれの品を受け取り、さっそく食べはじめる。心太はつるりと喉越しよく、歩き詰めだった身体に酸味のあるつゆが染みた。佐切もお腹が空いていたのか、ほとんど喋らずにさらさらと茶漬けをかき込んでいた。
　ふたりともあっという間に食べ終えて、娘を呼んで代金を払う。そして返された釣り銭を佐切が財布にしまおうとした、そのときだった。
「あ」
　佐切の指先から五文銭がひとつ滑り落ち、ころころころ、と軽やかに転がっていった。
「活きがいい子ね」
　なんて言いつつ私はしゃがむ。長椅子の下にまで潜り込んでいったそれはすぐ見つかった。
──けれど、そのさらに奥にもうひとつ。紫色の財布が、砂埃をかぶってひっそり落ちていた。……誰かの忘れものだ。
　そう思ったが、私は五文銭だけ拾い上げた。
「はい」
「ありがとうございます」
　五文銭を佐切に渡すも、あの財布のことは伝えない。娘に見送られながら、なにごともなかったようにその場を離れた。少し遅れて佐切も隣に並んでくる。
……が。
　数歩だけ歩いたところで私はさりげなく振り返った。そして娘がもう店の中に入っていること、人の波がいくらか落ち着いていることを確認する。
「どうしたんですか？」
　佐切が立ち止まり、尋ねてきた。
「んー、ちょっとね」
　曖昧に笑ってみせ、さっきの長椅子の脇へささっと駆け寄る。そこに屈むふりをして──紫の財布を袖口へと滑り込ませた。
　よし。誰にも見られてない。なにくわぬ顔で佐切のもとへ戻る。佐切は不可解な面持ちで「落ちたのはあれだけでしたよ」と、やや的外れなことを考えているみたいだ。「そうかもねぇ」と私はまた曖昧に返してから、ひそかにほくそ笑んだ。
　しかし、それからしばらく歩いた頃だった。
「ところで」
　隣からしずかな声がする。
「私に、なにか隠していませんか」
「え？」
　ぎくっ、として肩が跳ねそうになった。首をかしげて動揺を誤魔化す。
「なんのこと？」
「とぼけないでください。あなたの右の袖です」
　佐切の視線が私の腕に向く。
「さっきから、心なしか重たそうですよね」
……バレちゃったか。私はため息をついた。どうでもいい嘘にはあっさり騙されるくせに、たまに勘が鋭いときがある。こちらの小さな変化に気づいてくれる、と思えば嬉しくもあるのだが。
　観念して渋々と財布を取り出す。
「……拾った」
「…………」
　佐切は財布と私の顔を見比べる。それから責めるでも呆れるでもなく、ただ問い掛けた。
「中身は確認しましたか」
　その穏やかな声音に、私は肩の力を抜く。
「まだ」
「では、一応」
　私たちは念のため誰も居ない路地へ入り、財布を開いてみた。すると中には目を見張るほどの大金が入っていた。
「ぅわーお」
　思わず声が漏れる。それは薄暗がりで光を集めるように鈍く輝いていた。
　財布自体も革の質が良く、つやが出るほど使い込まれている。おそらくこれの持ち主はかなり羽振りがいい人なのだろう。もしくは、そういった人の使いか。なんにせよ、拾った側からすれば[[rb:幸運 > ラッキー]]だ。
　儲けものに浮かれるまま、冗談めかして佐切に訊いてみる。
「どうする？　これでぱーっと遊んじゃおっか？」
「いいえ。持ち主を探しましょう」
　ところが間髪入れずそう返ってきて、私は感心して佐切を見た。さすがは「あまあまちゃん」。
「即答だ」
「当然です」
　佐切がひたと見つめ返してくる。
「落とした人は、きっと今頃困っているはずです」
「……まぁ、確かに」
　その純粋な瞳に自分の卑しさが映ったような気がし、ふっと視線を逸らす。そうして路地から大通りのほうを眺めると、途切れることなくたくさんの人が行き交っていた。
「でもこの街、けっこう大きいよ？　見つかる保証もないし」
「だからといって、探さなくていい理由にはなりません」
「……」
「杠さん。これを拾ったのもなにかの縁です。私たちにできることを、最後までやりましょう」
　佐切が真剣な表情で一歩近づいてくる。その言い方はやわらかいのに、ぶれがない。
　そして財布を持つ私の手を、そっと両手で包んだ。
「お願いします」
「……っ」
　私は小さくたじろいだ。佐切はいつだって、自分よりも人のために動く。他者を思うからこそ迷いやすくもあるが、ひとたび迷いがなくなったら一直線に突き進む。そのまっすぐさはときどき眩しすぎる。……私は、たぶん佐切のこういうところに弱い。
……はあ。大きくため息をついてから、私は紫の財布を閉じた。そうして、最後だけは譲ってあげたという顔で言うのだった。
「……わかったわかった」



　聞き込み調査として、まずは茶屋の娘に声を掛けてみた。
「あのさ。これに見覚えとかある？」
　私が懐から紫の財布を取り出すと、娘は「あっ」と目を丸くした。
「それ、ちょっと前に座ってたお客さんのかもしれない」
「知ってる人？」
「いえ、お名前までは。でも……綺麗な[[rb:髷 > まげ]]を結った方でした」
「髷？」
「はい。身なりがきちんとしていて、物腰のやわらかな人でしたよ」
　情報は手に入れられたが、それだけだった。街には髷を結った男など掃いて捨てるほど居る。
　私と佐切は礼を言って茶屋をあとにした。
「……手掛かりとしては弱いですね」
「だねぇ」
　とはいえ、なにもないよりはマシだ。人通りの多い往来を歩きながら、それらしい人物が居ないかふたりで目を配る。

　するとしばらくして、佐切が一軒の髪結い処を見つけた。
「髷のことなら、ここの人が詳しいかもしれません」
「なるほど」
　私はうなずいて、佐切とともにそこへ入った。
　財布を見せると店主は[[rb:剃刀 > かみそり]]を持つ手を止め、頭をひねった。
「うぅむ……最近のお客さんで思い当たる人が居るよ。誰だったかなぁ」
「どんな人でしたか？」
「たしか、[[rb:白檀 > びゃくだん]]の香を焚いてる人だったな。着物からふわっと匂いがするんだ」
　またひとつ手掛かりを得た。けれど、街中で白檀を使う者など珍しくはない。まだ決め手には欠けていた。

　さらに聞き込みを続ける。
　香も取り扱っている小間物屋の女将は財布をひと目見て、
「あら、その方なら計算がとても早い人ですよ」
　と教えてくれた。
「値切りもしないし、誤魔化しもしない。帳面をぱらぱらっと見ただけで金額を出してしまうから、きっと商いをしている人なんだろうねぇ」
「その人の名前は知ってる？」
「んー……そういや聞いてなかったねぇ。若い旦那だったよ」
　商人。そこまではわかったが、この街は思っていた以上に大きい。商人だけでも何十人と居るだろう。

　小間物屋を出てから、私は大きく伸びをした。
「……もうさぁ」
「はい」
「ここまで探したんだからじゅうぶんじゃない？」
「……じゅうぶん、とは」
　訊き返した佐切に対し、私は財布を取り出してひらひらと振ってみせる。
「持ち主なんて見つかりっこないし。やっぱこれ、使っちゃおうよ」
　佐切はまだ思い付いていないかもしれないが、番屋に届けたっていい。けれどこれほどの大金、持ち主を名乗る誰かにかすめ取られてもおかしくない。ならばふたりで消費したほうが、まだ有意義だと私は思う。
「いいえ」
　しかし返事は否だった。
「最後まで探しましょう」
「まだ？」
「はい」
　佐切の目は真剣そのものだった。
　本当に、どこまでもぶれない。いっそ羨ましくなるくらいで、私は肩をすくめるしかなかった。
「損しかないのになぁ……」
　ぶつぶつ言いながら財布を眺めていると、不意に佐切が私の手元をのぞき込んだ。
「……杠さん」
「ん？」
「その根付」
　財布の紐には、木彫りの飾りが結び付けられていた。それは葉の付いた、小ぶりな蜜柑のような果実。手に収まるほどの素朴な細工だった。
　佐切はしばらく見つめ、それからはっと顔を上げる。
「[[rb:橘 > たちばな]]……」
「え？」
「蜜柑の古い呼び名です……ひょっとして」
　そう言って、私たちが来た道を振り返った。
「私たちが泊まっている宿も、そういえば『たちばな』でした」
　私は財布をあらためて見つめた。宿の名前。橘の根付。商人。白檀の香。髷頭……なにかを探していた主人──。
　頭の中で点と点が、一本の線になる。
　佐切も同じことを考えているのだろう。ふたりして踵を返す音がじゃりっと重なる。昼下がりの陽を背中に受けながら、私たちは早足に宿へと引き返した。



　宿へ戻ると、主人は受付で帳面を広げていた。沈んだ顔つきだったが、私たちに気づくと笑顔で出迎える。
「あれ、お客様。お早いお帰りで──」
「ご主人。これに心当たりありませんか」
　単刀直入に、佐切がすっと紫の財布を差し出す。
「……！　こ、これは！」
　主人は目を見開いて受け取った。そして震える指で財布を撫で、根付を握り締めた。
「私のです。見つけてくださったんですか……！」
　まさかのどんぴしゃだ。隣に目配せをすると、佐切も目でやわらかく応えた。
「本当に、本当にありがとうございます！」
　身体をくの字に折り曲げるようにして、主人が深々と頭を下げる。
「失礼ながら中身を検めさせていただきました。お困りだったでしょう」
　佐切が気遣わしげに言い添えると、主人はしずかに笑った。
「大事なのは、中のお金ではないのです」
　そうして財布を胸に抱く。
「この財布は母が生前に、わざわざ[[rb:誂 > あつら]]えてくれたものでして」
「……」
「……」
　思っていたよりもずっと重たい価値だった。私と佐切は言葉を失う。
　瞳を潤ませて主人は続けた。
「この根付も、私が子どもの頃に母から貰いました。『たちばな』の息子だから、と」
「形見だったってわけね」
「はい」
　私が言うと主人はうなずき、心底ほっとしたように笑った。
「お金ならまた稼げますが……これは二度と戻らないと思っていました」
「見つけられてよかったです」
「はい……！」
　そうして、穏やかな沈黙が流れる。佐切も主人も満足げな笑みを浮かべていて、こちらの心までなんとなくあたたかくなる。
　人のために動くなんて気が進まなかったけれど、こういうのも悪くない。私はひと仕事終えた気持ちで、宿の外へ足を向けた。「では、」と佐切もその場を辞そうとする。
「あ、あの！」
　すると主人が財布の中身をじゃらりと取り出して、そのまま佐切へ差し出した。
「どうか受け取ってください」
「え。ですが……」
「私にとって返ってきたものは、お金以上の価値があります。どうか」
　何度も頭を下げられて、ついに佐切が助けを求めるようにこちらを見てくる。それは本心から困り果てている顔だった。
　まったくこの子は、どこまで。私はその無欲さにくすっと苦笑をこぼした。
「貰っときなよ」
「……はい」
　結局、佐切は恐縮しながら礼を述べ、その金を受け取った。
　宿を出ると、傾きはじめた陽の光が石畳を浸していた。佐切は膨らんだ財布を両手で持ったまま、しばらく呆然と歩いていた。
　やがて、つぶやくように提案する。
「……ぱーっと、遊びますか？」
　私は思わず吹き出した。
「えっ、さぎりんがそんなこと言う？」
「あなたがこう言っていたので……」
　佐切が照れくさそうにもにょもにょと言った。その顔がおかしくて、私はまた笑ってしまった。
「そうだね。今日はちょっと贅沢しちゃおう」
「はい」
　街の散策を再開するため、門を出てから並んで歩きだす。そうしながらふと、私はそのすっきりとした横顔を見た。損か得かといった物差しを捨てきれない私の隣で、佐切は今日、なんの見返りも求めず歩き続けた。
　ここへ着く前。佐切は、
『やはり、なかなか追いつけませんね』
　と言っていた。
　たぶんあれは、私の山の知恵や理屈についてのことだった。どんな状況でも一歩引いて、冷静に道を選んでいく私を見ていたのだろう。
……でも、これはそんな大層なものじゃない。私はなにが自分の利益になるかを考えてしまう。その中で人を疑うこともある。合理的であることは、自分が生き延びるために身につけた癖みたいなものだ。
　だから私は、佐切に惹かれている。人のために迷い、でも一度決めたら立ち止まらないそのまっすぐさが輝いて見える。
　私だって、佐切に追いつきたい──。そう思い、知らないうちに歩幅を広げていた。
　すると佐切も、呼応するように歩幅を合わせてきた。互いに追いかけ合いながらも、こうしてゆったりと隣に居る。そのことがなんだかおかしくて、私は小さく笑った。
　淡い黄色に染まりはじめた街を、私たちは肩を並べて歩いていく。
　追いついたわけでも、追い越したわけでもない。
　それでいいのだと、今日は思えた。








`
  },
  {
    id: "shinoburedo",
    title: "忍ぶれど",
    date: "",
    score: null,
    detail: "",
    text: `




忍ぶれど
色に出でにけりわが恋は
ものや思ふと人の問ふまで

──[[rb:平兼盛 > たいらのかねもり]]・『百人一首』より





「あの、杠さん？　聞こえてます？」
　背後からの声で我に返った。驚きで揺らぎかける体を、腰掛けにしていた庭石で支えながら振り向く。
　いつの間にかすぐそこにいた佐切が、小さく困ったように微笑んでいた。どうやらその言葉を聞き逃してしまっていたらしい、と私は遅れて察する。気配さえも感じられなかったなんて。
「何か考えごとですか」
　こちらの動揺などつゆ知らず、佐切が首をかしげる。結んであるその長い髪が揺れた。
「……んー？　いやぁ、いい天気だなぁーって」
　私はへらりと笑ってみせ、さっきまでの物思いを遠くへ放るつもりで空を見上げた。うららかな冬の昼下がり。そこには透きとおった青が広がっている。ピィ、チィとどこかで鳥の鳴き声がした。
「そうですね」
　佐切も空を見上げる。美しいその瞳はやわらかく細められ、雲ひとつない晴天を喜ぶ気持ちが滲んでいた。
……これでひとまずの[[rb:誤魔化 > ごまか]]しは効いたか。私はひそかに息をついてから、あらためて佐切に用件をうかがう。
「で、なぁに？」
「あ……はい。天気もいいので今のうちに、先へ向けて旅装を整えに行きませんか、と。……それで、そのついでに──」
「うん」
　やや遠慮がちな佐切の言わんとしていることがわかり、私は口元をほころばせて同意した。要は、買い出しがてらこのあたりを散策したいというのだろう。
「てきとーにぶらぶらしてみよっか」
「はい。してみましょう」
　お互いの提案にうなずき合い、支度をした佐切と私は連れ立って宿を出た。
　ここは、大阪城のお膝元。「天下の台所」と言われるように、諸国からありとあらゆるものが集まりたいへん活気に溢れる場所だ。ここへ着いてまだ二日目だが、街の賑わいようには、最初に少しだけ歩いたときと変わらず圧倒される。
　これからも続く二人旅のため、私たちはまず近辺の地図とか、明かりや暖のための火打ち石と[[rb:火口 > ほくち]]とか、日持ちのする携帯食料とかを購入した。あとは何かと便利な手拭い、[[rb:椿油 > つばきあぶら]]や洗い粉といった美容品も欠かせない。佐切は後半にかけて生き生きとしてきて、何気なく目についた菓子屋に入ったときなんかは、私が代わりに財布の紐を握ってあげなければいけないほどだった。そうしてあらかたのものを揃える頃には、佐切の持ってくれている風呂敷包みはいっぱいになっていた。
　やがて北寄りに川を渡っていくと、そこはどうやら治安のよろしくないところのようだった。
　人の往来がありさびれてはいないが、民家はどれも[[rb:傾 > かし]]いでいるような構えで、気休め程度の戸がついているといった状態。その一方、のれんを掲げるなど店のおもむきがある家屋はさっぱりと小綺麗で、それらの差がこの町に異様な空気をただよわせている。
　路地裏を通りすぎる際に興味本位でのぞいてみると、そこには案の定、虚ろな目をして[[rb:煙管 > きせる]]を吹かす連中がたむろしていた。
「さすがに、お店側はしっかりしているものですね」
　隣からの言葉に私は前を向いた。ともに歩いている佐切の視線の先には、力強く見開いた両目の絵とともに、「見とる。覚えとる。」と太く書かれた店の貼り紙があった。盗難防止のためなのだろう。なかなかに迫力のあるそれを見やり、私は応える。
「まあ、あそこに私が素っ裸で強盗に入ったら、誰も私の顔なんて見ないし覚えてないでしょ」
「……それ、まさか本当にやったことはないですよね……？」
　ふと声を落として佐切が尋ねる。神妙なその様子が面白くて、私はからかってみることにした。
「さぁて、どうでしょう〜」
「ちょっと杠さん、悪い冗談はほどほどにしてください」
　誰かに聞かれたら怪しまれますよ。あきれ混じりに言いながら、佐切が私の肩に触れてくる。親しげな、それでいて気づかいをもった手つきで。──とくんっ、と私の心臓がひとつ跳ねる。佐切から与えられた小さなぬくもりが、私の体にくまなく巡る。
……耐えなきゃ。私は思わず胸をおさえたくなる衝動を、急ごしらえの笑みにかろうじて逃がした。つられて佐切も笑ったので、私はまたひそかに息をついた。
「あそこを左に行ってみましょうか」
　道の奥よりも、佐切が指さす手の方を目で追ってしまう。それがふたたび触れてくるかもしれないと期待すると、私はたまらなく切なくなる。
「りょーかい」
　蝶がとまるのを待つ花は、こんな気分なのだろうか。ぼんやりとうなずいた私は、先へと足を進めながら、今となってはもう懐かしい記憶のかけらを踏んだ。
　かつての神仙郷での緊迫した状況。自分ひとりさえ助かればいい、と好き勝手に動いていたあのときに、錆びついていた心の仕掛けがことりと音をたてた。
　佐切は強く言った。「それでも、あなたとも一緒に島を出たい」。私の意志を否定するどころか、尊重しつつ丸ごと包み込む博愛の精神。全員で助かるなんて甘っちょろい。そう鼻で笑う隙も与えないほど真剣な眼差しに、言葉に、握った手の熱に、私は思いがけず[[rb:絆 > ほだ]]された。
　どんなに絶望的な中でも、希望を見出すために抗う。闘う。佐切のその「生き方」は、嘘にまみれた世界にいた私に、他者や未来を信じる力をふたたびぽつりと芽吹かせた。そして、妹の[[rb:小夜 > さや]]のためにぎりぎりで踏ん張っていた、在りし日の自分が重ね見えるような気もしたのだった。
　佐切はただのお堅い侍ではなかった。一本の刀のように強くまっすぐな信念と、手のひらよりも柔らかくあたたかい人間味がある。接するたびに、惹かれる気持ちは強まっていった。
「こういったところでも、見聞を広めるためにむしろ楽しめますね」
　ひび割れた[[rb:漆喰 > しっくい]]の角を曲がると、佐切が落ち着いたようすで言ってきた。
「おぉー」
　私は思わず感心の声をあげる。倒壊した家の壁にはきたならしい落書き。影のさす地面に散乱している何かの小さな包み紙。さっきよりさらに治安の悪そうなこの道にも[[rb:物怖 > ものお]]じしないとは、大したものだ。
「さぎりんも強くなったねぇ」
「いえいえ……」
　しみじみと言った私に佐切は頬をかいて、照れくさそうに笑う。そうして軽く身をかがめ、私と目線の高さを合わせるようにした。
「あなたのおかげですよ。本当に。一緒に来てくれてありがとうございます」
　優しい眼差しが注ぐ。──私のおかげ。ひとりきりの旅でもそつがないであろう佐切が、今こうして隣を歩む私の存在に感謝してくれている。これほど嬉しいことなどあるだろうか。
「やーん、どういたしまして〜！」
　衝動が胸に突き上げ、気づけばその首筋に抱きついていた。佐切が望むならどこまでも、地獄の果てだって着いていくつもりだ。言葉にできない思いをぎゅっと込めると、佐切がちょっとだけ歩きにくそうにしたので、私はすぐに離してあげた。腕を下ろして、私も返す。
「こちらこそ、さぎりんが居てよかったよ」
　死ぬまでひとりで生きていく。若くして死にたくはない。それが私の主義信条であるはずだった。
　ところが今はどうだろう。佐切とともに生きていきたい。お互いにすっかり老いてしまっても、ずっと。そう思う自分がいることに、今さら驚かなくなった。佐切が私をこんなにも満たしてくれると知ってしまったから。
「……ふふっ、どういたしまして」
　佐切が嬉しそうに微笑み、その瞳は誇らしげな光をたたえる。そこにどうしようもなく愛おしさを感じて、対する私は、変なふうにゆるんでしまう頬の内側を噛まなければいけなかった。
　私は今、とても苛酷な試練に耐えている。忍術の修行をしていたときよりもつらいと言ったら、どこかの誰かから怒られてしまいそうだ。けれどこれは私の前に立ちはだかる、試練で間違いないだろう。[[rb:遁術 > とんじゅつ]]、体術、武器、変装。「駒」として生き抜くためにいろいろ叩き込まれてはいたが、恋から逃れる術なんて、誰も教えてくれなかったのだから。
　せいぜい役立つのは隠密だろうか。裏でじっと息をひそめ、ときに表へ出て欺きながら、いつか来るであろう機会を待つ能力。それは私の本音を今まで上手いこと忍ばせてくれた。
　好き。愛してる。度々さりげなく伝えているが、それらは上辺だけのものにすぎない。
　ただの「好き」なんて嘘。心の底から「大好き」で仕方ないし、「愛してる」だって、「愛してほしい」の裏返し。いつか、この胸の底からすべてぶちまけられたらどんなに気持ちいいだろうと夢みつつ、そのような日は最後まで来ないかもしれないという不安に苛まれる。……それは。私はうつむいて、佐切の帯に吊り下げられている刀をちらりと見た。
　なぜなら、私たちは死罪人と処刑人。立場どころか生まれも育ちもまるきり違くて、しかも女同士だ。そういった障壁を乗り越えるには、まだ覚悟が足りなかった。[[rb:自分 > わたし]]のために、佐切にすべてを投げ打ってもらうという覚悟が。
　拒否されたくない。悩ませたくもない。佐切のことを思えば思うほど、それを本人に伝えられないという[[rb:葛藤 > ジレンマ]]が育っていくのだった。
「…………あの、」
　こちらのようすをうかがい、佐切がひかえめに口を開いたとき。
「よぉ、姉ちゃん」
　目の前に見知らぬ男たちが現れた。ひょろりと背の高い坊主頭の奴と、首元に刺青がのぞく腕っぷしの強そうな奴。ふたりとも足元がふらついていて、まだ夕暮れどきにもなっていないのに酒の臭いがする。
「この辺じゃ見ぃひん顔やな」
　坊主頭が私たちの上から下まで、じろじろといやらしい視線を滑らせる。佐切を庇うため、私は半歩前に出た。
「女の二人旅か？　そらぁ寂しいやろ、俺らが慰めたるで」
「お断りよ」
「なんやて？」
　言葉をきっぱり突き返すと、坊主頭は不満そうに片眉を上げた。
「だって、私には心に決めた人がいるからぁ」
　私はなるべく冗談めかして佐切の肩に寄り添った。するとつかの間、場の空気が固まる。
「……」
　佐切が何か言いたげに目配せをしてくるけれど、この状況ではやむを得ない。大阪付近にしばらく滞在することを考えると、できるだけ穏便に済ませたかった。
「はっ」
　坊主頭が[[rb:鼻白 > はなじろ]]む。少なくとも私は「食えない」女だと思われたらしい。
　しかし、男たちはおとなしく立ち去ってくれなかった。
「ほなこっちの姉ちゃんはどや？」
　今度は佐切に目をつけて、刺青がごつごつした手を伸ばしてきた。ふっと、佐切の瞳が揺れる。
──瞬間、私は刺青の腕を[[rb:強 > したた]]かに叩き落としていた。
「ぅぐぁ……っ！」
「おい！　大丈夫か!?」
　穏便？　何それ。佐切を守るためならどうでもいい。私は息をついて、痛みにうずくまる刺青を見下ろす。抱えているその腕は、すでに赤紫色に腫れていた。骨は折らないように加減してあげたんだから、むしろありがたく思え。
「この子に指一本でも触れてみなさい。ぶっ殺す」
「……ちっ。この、[[rb:阿婆擦 > あばず]]れがぁっ！」
　坊主頭が顔を上げて、憎らしげに吐き捨てた。よくもまあそんな語を知っているものだ。心の中で苦笑いをしつつ、しかし私はちっとも動じない。すると坊主頭はふところから小刀を抜いたかと思いきや、やたらめったらに振り回してきた。
　なんて生ぬるい太刀筋。私は馬鹿らしくて笑ってしまった。急所がどこなのかも心得ていないような、ただ脅すためだけのそれだった。相手が戦意を喪失するまでと決め、余裕[[rb:綽々 > しゃくしゃく]]として避けていく。ところがほんのわずかに、右のつま先が滑ったような気がして、私の動きは一瞬だけ鈍った。
　キィン──ッ！
　すると鳴り響く突然の金属音。私も坊主頭もはっとする。
　隣を見やると、佐切が風呂敷包みを落として自分の刀を抜いていた。地面には目にも止まらぬ速さで弾かれた小刀が、深く刺さっている。
「それ以上の真似は、もうやめなさい」
　視線を戻した私は思わず息を飲む。きつく寄せられた眉の下に、鋭く光る眼差し。食いしばるようにこわばった口元。男たちに向けて[[rb:凄 > すご]]む佐切の表情は、ぞっとするほど美しかった。私の胸がどきりと跳ねる。それは、紛れもない殺気だった。
　そしていっさいの隙のない構えと、冷たく輝く刃に、男たちはさすがに恐れおののく。
「おいっ、相手が悪い。行くで」
　坊主頭が震える声で刺青をうながし、ようやく[[rb:踵 > きびす]]を返して退散した。静まり返った道を枯葉が小さく舞う。
　あとに残った私たちは、ひとまずふうと息をついた。
「怪我はないですか」
　刀を納めた佐切が歩み寄り、そっと頬に触れてくる。鬼のような強さと、仏のような優しさをあわせ持つ人。
……ああ、あたたかい。肌で直接感じるその慈しみに、私は不覚にも泣きそうになった。
「えっ……どこか痛むのですか？」
　佐切が気づかわしげに尋ねる。
「大丈夫。怪我はないよ」
　私はもう何も流れ出さないように軽くまぶたを伏せ、佐切の指先に甘えた。
　男たちへ向けたあの殺気から、佐切が私のことをどれほど大事に思ってくれているかが身に染みてわかった。わかってしまった。
　佐切も、私と同じ気持ちであると期待してもいいのだろうか。小夜が亡くなってから、もう奇跡なんてかんたんに願うものかと諦めていた。けれど、もしかして。ひょっとしたら……。そう惑わせてくる佐切は、もはや私よりも悪い人なのかもしれない。
　ねえ、そこんところどうなの。私のことどう思ってるの。募る切なさにまかせ、そんなことを口にして縋りつくには、哀しいかな、やはりまだ覚悟が足りなかった。
「とにかく、無事でよかったです」
「うん。お互いにね」
　佐切の心からの言葉に、まぶたを上げて微笑む。私の顎先までゆっくりと指を滑らせてから、佐切は納得したように離れた。枯れ木ごしに光がさし、私たちをささやかに照らす。狭い道に穏やかな風が吹き抜けていった。
　佐切が落ちていた風呂敷包みを拾い、それについた砂ぼこりを払う。
「さて、帰りましょうか」
「そうしよー」
　さらなる面倒ごとに巻き込まれないように、私たちは宿へ戻ることにした。





「──あ、」
「どうしました？」
「これ」
　佐切に聞かれ、私は鼻緒の切れた下駄を、右のつま先からぷらんと下げてみせた。さっきのひと悶着では気づけなかったのだろう。
　[[rb:相右近 > あいうこん]]と呼ばれるこの形は、歯が低いため歩きやすいからと選んだものだ。野を越え山を越え、遠くにいる佐切に再会するために履いていった下駄……。思い入れの深いそれの鼻緒が今頃切れるのは、むしろ遅いくらいだった。
「縁起悪いなぁ」
　期せずして[[rb:不逞 > ふてい]]のやからに絡まれたこともあり、私は口の端をゆがめた。また何かよくないことが起きるのだろうか。行く末を案じていると、
「これ、お願いします」
　とす、と佐切が風呂敷包みを持たせてきた。代わりに私の下駄を片手に取る。
「どうぞ」
　そして結んだ長い髪を前に垂らしてから、私に背中を向けてしゃがんだ。
　おぶさってください、という意味なのだろう。その提案は嬉しいけれど、私は風呂敷包みを抱えて二の足を踏む。
「え、だって……重いよ？　たぶん」
「あなたの重みだと思えば、なんてことはないですよ。荷物はおまけです」
　そんなことを言いながら、佐切が顔だけをこちらに振り向いて微笑んでくる。一方の私はうなずくように顎を引いた。それならば勇気を出してみよう。風呂敷包みを持った手を佐切の首元に回して、ためらいがちに体を預けると、ひょいと背負われた。
「では。行きますよ」
　軽々と立ち上がった佐切が歩きだして、街なかをすいすい進んでいく。賑やかな景色が流れ、通り過ぎる人々が私たちを微笑ましそうに眺めてくる。
　鼻緒は切れてしまったけれど、これはかえって縁起がいい。歩かなくて済むし、なにより、佐切と触れ合う正当な理由ができた。私はうきうきと、佐切の歩調に合わせて頭を揺らした。
「……あなたが最近している、何かの考えごとですが」
　すると前を向いたまま、不意に佐切がつぶやく。私は少しだけ身構えた。
「私でよかったら、いつか話してくださいね」
「……あはは、何のことだろうなぁ」
　私はあいまいに笑ってみせた。──隠しているつもりでも、佐切の前には出てしまっていたか。
　それでもいいのだ。私は自分に言い聞かせる。私の「考えごと」の正体までをも佐切が知るのは、今日明日のことではなくて、もっとずっと先の、それこそ「いつか」になるのだろうから。いつか。その言葉を佐切が口にすると、ひときわ明るい未来のように感じられた。
　どれだけ耐え忍んでも、芽が出て、蕾がふくらみ、やがて花として咲いてしまうのが恋だというのなら。
　今は、この[[rb:鼓動 > ときめき]]だけが伝わってくれればいい。そう願いながら、私は高鳴る胸をぎゅっとくっつけた。呼応するように、佐切の回した腕にそっと力がこもり、ほどけないように抱きとめられる。
……幸せで、苦しい。私は喉につかえそうになった息をひとつ放し、視線を上げた。佐切の肩越しには、薄桃色の滲みはじめた空が果てしなく広がっていた。




`
  },
  {
    id: "blue-green",
    title: "Blue Green シリーズ",
    date: "2023-07-20",
    score: 5.5,
    detail: "京の都に来た佐杠のすったもんだ。とりこしくろう初のシリーズ作",
    chapterTitles: ["京の都", "善き哉", "結いの心", "獄と楽", "冷たき炎", "跳ね星", "的を絞り", "青緑"],
    text: `
[[chapter:京の都]]

　山田家で育ってきた佐切には、規則正しい生活の習慣が染みついている。それゆえに、毎日、朝顔のつるよりも先に伸びをしているような[[rb:性質 > たち]]だが、とりわけ早くに目が覚めたときには決まって、寝ぼけ眼を擦りながら外に出、そして東の空を眺めるのだった。
　山の[[rb:端 > は]]から星々を連れ立つそれはやがて、瑠璃色に透きとおっていく。
──夜が、明ける。
　すっと息を詰めたあとに、きらりと刀が閃くような。この一瞬が、子どもの頃から好きだ。日の出のまばゆさと、込み上げてくる切なさに佐切は目を細めた。[[rb:凭 > もた]]れにしていた若い柳から身を離して、姿勢を正す。
　生まれたての陽が、一日の始まりを祝福しているかのように光を投げかける。柳の葉は[[rb:早緑 > さみどり]]に照り、右へ、左へ、そらにたゆたう。目の前を流れる鴨川という名の大きな川が、伝説の竜の体のようにきらめいていた。鼻から深く息を吸い込めば、異郷の地の空気が入ってくる。
　ここは、江戸よりはるか西の彼方、京の都。
　ずいぶんと遠くへ来た。佐切は大きく息をついた。山田家の門にしばしの別れ、と礼をして、背を向けたあの日がかすんで見えるほど昔に感じる。……あれから、時間にしておよそひと月がたった。
　みな達者でいるだろうか。右手を無意識に腰のあたりへやった佐切は、今だけは帯刀をしていないことに気づいて苦笑した。行く当てのなくなった手を、柳のごつごつとした幹に置く。
　宿に戻ったら[[rb:文 > ふみ]]を書こう。大切な人たちに宛てて。そう思いながら、佐切はしばらくのあいだ、故郷の方角の空が白んでいく様子を、ふたたび目を細めて見つめていた。





「ふわぁ～」
　後ろで眠たそうな声が聞こえ、佐切は読んでいた歌集から顔を上げた。[[rb:文机 > ふづくえ]]から振り返ると、杠が布団の上で半身を起こしていた。はだけた浴衣の襟から、惜しげもなく胸元がのぞいている。
「おはようございます」
　まったく[[rb:お早う > ・・・]]などという時刻ではないが、佐切はひとまずの礼儀としてそう挨拶をした。「おふぁよーぅ」杠もあくび混じりに同じく返した。陽はもうだいぶ高いところにある。しかし杠は悪びれるふうもなく、もうひとつ大きなあくびをした。そしてうつ伏せになったかと思いきや、尻を上げ、両腕を前に伸ばして背を反らす。まるで猫のようだ。しなやかな肢体はその後、横になったり、縦になったりしながら、ゆったりと十種以上もの伸びをおこなっていく。
　このような朝にも、もはや慣れた。佐切は無表情でまばたきをした。
　共に旅をしている中でたびたび生じる食い違いに、ほとほとため息をつき飽きている。しかしながら、杠への敬愛が底をつくことはない。生い立ちも、物事の考え方もまるで違う元くノ一に対して、あきれ果てるときもあれば、感心し尽くすときもあるのだ。それはおそらく向こうにとっても同じで、杠もまた、佐切の一長一短を受け入れてくれているのだろう。
　こうして相手の凹凸を知り、「その人」として見留めていくこと。それは──佐切はまぶたを閉じ、[[rb:相反 > あいはん]]する二つの波がしだいに穏やかになっていく様子を思い浮かべた──ひとえに、二辺のはざま、中道を目指すことと似ているのではないだろうか。
　あるいは、川を流れる石がぶつかり合い、丸くなるように。やがて互いに収まりが良くなり、いつしかひとつになるように。
　そうなれたら、嬉しい。
　と、心のどこかで願っている自分がいる。なんとなく気恥ずかしさをおぼえ、佐切は文机に向き直った。歌集を閉じると、書き終えて広げたままにしておいた文を手に取ってみる。小さなしわのついた紙に整列した文字が乾いていることを確認して、丁寧に折りたたんだ。





　杠の支度が済むのを待っているあいだに、町はすっかり活気づいていた。
　鴨川の西側を南北に走るこの[[rb:河原町 > かわらまち]]通りには、商いをする家がずらりと立ち並んでいた。道のあちこちでは様々な商人たちが、かぐわしい茶葉、捕れたての魚、新鮮な果物、意匠を凝らした細工、色とりどりの着物など、自分たちの品を独特の[[rb:訛 > なま]]りのある文句で売り込む。江戸にあるものよりも[[rb:雅 > みやび]]なふぜいの料理店や茶屋からは、調和のとれた良い香りが漂い、通りがかる人々を見えない糸で引きつける。そして絶え間なく耳に入ってくる談笑、そろばんの音、また談笑。
「……すごい……」
　初めて触れるそのにぎわいように佐切は圧倒された。
　この地へ到着したのは昨晩だった。目当ての宿まであと少し、というところで急に疲れを訴えだした杠に負けて、二人ぶん呼んだ[[rb:駕籠 > かご]]に運ばれてきたため、すだれの隙間からちらりとのぞき見た夜の様子しかわからなかったのだ。家々の提灯の光が町の全体を包み、幻想的だったことを佐切は覚えている。──おまけに、あのとき担ぎ手たちの頭領とおぼしき男にしなだれかかり、運賃をこれでもかというほど値引いていた杠の姿も。覚えている。
……はあ。杠に対してつき飽きていたはずのため息がこぼれ、すぐさま喧騒にかき消された。
「なーにシケた顔してん、のっ」
　佐切の心境などつゆ知らず、ぽん、と杠が肩を叩いてくる。その手つきと口調に、杠がいつにもまして浮かれていることが伝わってきた。
「ねえねえ、どこ行ってみる？」
「……今日は[[rb:勇進舘 > ゆうしんかん]]という、居合いの業を極めている道場を訪ねます。そのあと、周辺の寺へ参拝に」
　杠の高揚に気づかぬふりをして、佐切は通りの奥を指さした。胸の内側がちくりと痛む。
　[[rb:否 > いな]]、胸を痛める必要はない。佐切は自分に言い聞かせる。これは諸国の試刀術を学ぶ旅であり、寺にもれっきとした用があるのだから。杠も、前者の目的に関しては承知しているはずだ。
「えーやだぁ、つまんなーい」
　しかし杠は首を振りながら立ち止まり、食い下がった。束ねられたその髪が大きく左右に揺れる。佐切も足を止めた。
「せっかく京まで来たんだしさぁ、もっと楽しいとこ回ろうよ。だってさぎりん、好きなんでしょ？」
　きかれて、佐切は首をかしげた。なんだか嫌な予感がする──と思った途端、杠の目元、口元がにんまりと不敵に弧を描いた。そして歌うように言い連ねはじめる。
「えーっとぉ……お団子、ようかん、わらびもちー……冷やしあめに、おまんじゅうー……」
「……っ！　や、やめてください」
「他の場所ならともかく、[[rb:京 > ここ]]の甘味はさぞ美味しいんだろうねぇ」
「う……」
　あたかも[[rb:経 > きょう]]を唱えられた鬼よろしく、たじろいだ佐切は、湧いてきたつばをごくりと飲み込んだ。旅の目的を忘れ、[[rb:物見遊山 > ものみゆさん]]には決してならないように、あえて頭の外へ閉め出していたのに……。
　しかしなぜ、自分が甘味に目がないことを知っているのだろう。すると佐切の疑問を聞いたかのように杠は答える。
「この前、寝言でむにゃむにゃ言ってたわよ」
「な……っ！」
　自分の頬がたちまち熱くなるのがわかる。不覚だった。
　返す言葉もなく、ただ開いた口をわなわなと震わせていたら、「ちょお、そこの！」横から声がした。目だけをやると、盆を小脇に抱えた茶屋娘が手招きをしている。
「そこの[[rb:別嬪 > べっぴん]]はんお二人。うっとこのぜんざい食べていかしまへん？　今ならお安ぅしときますえ」
「わ！　行く行くー！」
　二つ返事をした杠が、顔を赤らめたまま微動だにできなくなっていた佐切の袖をくい、と引き、身を寄せてささやき掛ける。
「ね。欲しいんでしょ？　あまぁ〜いもの♡」
「………………はい」
　理性や誇りといった堅いものたちが[[rb:瓦解 > がかい]]する。まさに甘い言葉を耳に溶かしてくる杠に、佐切はついにうなずいてしまった。
　おおきに、と人懐っこい笑みを浮かべた娘に、佐切はよろめく足取りで着いていく。
　深く頭を下げたのは、紫紺の地に「甘味処」と白く染め抜かれた[[rb:暖簾 > のれん]]をくぐるためか、それともこのおこないを詫びるためか。敷居をまたいだ先の甘い香りにふわりと包まれてしまえば、もはや誰にもわからなかった。


[[chapter:善き哉]]

　運ばれてきた冷やしぜんざいに手を合わせ、佐切は腹をくくる気持ちで「頂きます」と言った。波のような模様のついた陶の器が、年季の入ったちゃぶ台の上でひんやりと光っている。
　まず、白玉のまるくなめらかな表面が輝きを放つ。[[rb:匙 > さじ]]で触れると、絶妙な弾力が宿っていることがわかる。口に入れれば、もちもちとした食感とともにしとやかに消えゆき、そのほのかな甘さが口の中に静かに広がった。
　続いて、つぶあんの存在感が際立つ。小豆の品種、その炊き時間、加える砂糖の量は全て巧みに計算されているようだ。そして、その一粒ひと粒が口に広がると、深い優雅さと風味、その香りがほんわりと心地[[rb:好 > よ]]く鼻腔に立ち昇る。
　さらに、ぜんざいに特別な彩りを添える[[rb:橙 > だいだい]]があった。くし形に切られたこの果物は、大ぶりの[[rb:蜜柑 > みかん]]……なのだろうか。とりあえずすくい上げてみたそれを見つめていると、
「それ、オレンジじゃない？」
　と、向かいの杠から声がした。佐切は顔を上げずに聞き返す。
「お、れんじ……？」
「たぶん舶来モノだよ」
　オレンジというらしきそれの鮮やかな色は、その存在を一段と映えさせる。匙で小さく切って口に運ぶと、最初にじゅわ、と弾けた酸味が徐々に穏やかに感じられ、その爽快感が白玉とつぶあんの甘さを引き立てた。
　このぜんざいにおける柔・甘・酸は、まるで心・技・体だ。頬が落ちるとはまさにこのこと。ずっと求めていたものが身に染み入るようで、ひと口ごとにまぶたを伏せて味わっていると、「……ふふっ」杠が笑みをこぼした。
　佐切は顔を上げて、目の前の笑顔をいぶかしむ。佐切が食べ始めてからというもの、台に片肘をついてこちらを眺めながら、ひたすらににやついているのだ。いったいなにがそれほどおかしいのだろう。[[rb:咀嚼 > そしゃく]]を終えた口を開いて、尋ねようとしたとき。この茶屋の娘がやって来た。
「ほい、[[rb:磯辺焼 > いそべや]]き。お待っとはん」
　杠は、ここの主役を張る甘味をよそに、品書きの一番端にあったそれを注文していた。醤油が塗られこんがりと焼き目のついたもちを、つやのある深緑の海苔が包んでいる。その香ばしさが佐切の鼻をくすぐった。
「いっただっきまーす」
　杠は手を合わせることなくそう言うと、ひょいと取り上げたもちにかぶりついた。それは五寸ほど伸びてからちぎれ、薄い唇の中へ収まった。
　杠の目当ては甘味ではなかったのだろうか。佐切は先程の不審はひとまず飲み下し、注文の際にきき損ねていたことを口にする。
「甘いものは、嫌いなんですか」
「ん～……」
　もぐもぐと口を動かしながら、杠が首をひねる。そうしてしばらく考えたあと、冷たい茶を流し込んで、最後に小さく息をついた。
「嫌いってほどでもないし、好きってほどでもないかな。どっちかって言えば、しょっぱいのの方が好き。かもしれない？」
「……いまいちはっきりしないですね」
「あ」
　曖昧な答えに眉をひそめた佐切に思い直したのか、杠はぱち、と今さら手を合わせた。
「でも。今日、好きになった。さぎりんのおかげで」
「……はあ、」
　とは言え、磯辺焼きに甘さは含まれていない。それに、自分がなにか杠の食の好みを変えるようなことをした覚えもない。佐切はますます訳がわからなくなる。
　しかしながら、両手を頬に添えてふたたび肘をついた杠に、「また一緒にこういうとこ来ようね」と微笑まれてしまえば。釈然としない佐切の心は、嬉しみの桃色にぱっと染まるのだった。


[[chapter:結いの心]]

　また来とぉくれやす、という声に背を押されながら、杠と一緒に外へ出る頃にはすでに、昼下がりになっていた。やや西に傾いた陽を見上げ、佐切は狐につままれたような気持ちになる。たいして話し込んでいたつもりはなかったのだが……。
　杠と過ごしていると、時がたつのを忘れてしまう。そして孤独は言わずもがな、郷愁さえも、いつの間にかすっかり遠のいていることに気づく。
　もしも一人きりで旅をしていたら、心の岸辺に打ち寄せてきては、沖の深みへと引きずり込まんとする波にさいなまれていたことだろう。再会したときに杠が口にした「さぎりんの護衛」とは、佐切の身よりも、心を案じての言葉だったのかもしれない。
　杠の存在は、佐切という木を支える土台となってくれている。感謝の意を込めて隣を見やると、ぱちりと視線が合った。「次はどこに行く？」嬉々として見上げてくる、形の良い二つの目。そこにおどる光と戯れたい──。
　と佐切は一瞬思ったが、本来の目的までをも忘れてはいけない。頭を振り、気を引き締めようとしたそのとき。
「……っ！」
　一つの人影が雑踏をかき分け、こちらに駆けてきた。
　それは見知らぬ中老の男だった。土ぼこりが低く舞い、海老茶の着物の裾がひるがえる。
　佐切と同じくきょとんと棒立ちになっている杠の前で、息巻く男はびたっと足を止めた。
　[[rb:一瞥 > いちべつ]]したところ、[[rb:堅気 > かたぎ]]で、丸腰。敵意もないようだ。しかし佐切は念のため、刀のつかに手をかけた。そして鋭く問う。
「私の連れになにか御用ですか？」
「…………」
　ところがその問いかけには答えず、男は杠の上から下までじっくりと眺める。佐切はいささか拍子抜けしてしまった。杠に惚れでもしたのだろうか。
　当の本人はそういったことには慣れている様子で、「ふふん？」むしろ軽く体を傾けて[[rb:嫋 > しな]]をつくってみせる。おおかた、この男に甘えてなにかをおごってもらう算段でも整えているのだろう。──不意に、もやのようなものが胸に立ち込める。それを払うように、杠と男のあいだを遮るように、佐切は右腕をさっと広げた。
「いきなりやって来て、なんですか。人を[[rb:不躾 > ぶしつけ]]にじろじろと」
　言いながら佐切はひそかに恥じらう。自分で思った以上にすごみのある声が出てしまったのだ。杠がかすかに息を飲んだ。
「おお、[[rb:堪忍 > かんにん]]。堪忍な」
　佐切の静かなる剣幕に男は一歩あとずさって、ぺこりと辞儀をした。綺麗に整えられたまげ頭が光る。
「私は髪結いの、[[rb:茅彦 > かやひこ]]いいます。……ほんで、あの、」
　男はそう名乗ると、下げた頭をさらに深くして、続けた。
「あんたに会うて欲しい人がおるんどす！」
「私に？」
　杠が自身を指さし首をかしげる。
「どうか、[[rb:後生 > ごしょう]]やさかい……」
　男が腰だけでなく膝まで折って、もはやその場に土下座をしそうな勢いだったため、佐切はぎょっとした。
「そんな真似はやめてください。ええと、茅彦さん」
「はい……」
　茅彦がただの辞儀の状態に戻る。
「その、会って欲しい人、とはいったい誰のことなんです」
「私の得意先はんどす。……女の」
「…………」
「どうか……」
　詳しい事情はちっともわからないが、その悲痛な声に佐切は迷う。
　以前の佐切であれば、情が赴くままにうなずいていたことだろう。しかし、様々な人と出会い、様々な経験をしてきた今となっては、おいそれと応ずることは難しくなった。とくにこのような、さも訳ありの頼みに対しては。
　人を助ければこちらの利となることもある。その一方で、面倒ごとに巻き込まれたり、誤解や対立、あるいは別離が生じたりすることもある。そうなったとき、はたして佐切はこの男を恨まず、自分のおこないも悔やまずにいられるだろうか。
　どうしよう……。情と[[rb:理 > ことわり]]。利と害。四方から押し寄せる波に、佐切の心は木の葉のように揺れた。
「なんや[[rb:可哀想 > かわいそ]]やで」
「お願い聞いてあげたらええのに」
「そやそや。よぅ知れへんけど」
　気づけば、ちょっとした野次馬の輪に囲まれていた。それもそのはず。にぎわう往来の中で、女二人にひたすら哀願する男がいるのだから。佐切たちが見回すと、人垣は火のついたように口々になにかを言ってきた。中には罵声を吐く者までいた。
「鬼！」
　ふとそう聞こえたような気がして、佐切の胸がちりっと焦げる。そのような呼ばわりは江戸でだけだと思っていた。鬼。[[rb:人喰 > ひとく]]い[[rb:浅 > あさ]]。殺し屋。首斬り。
「さぎりん」
　固まっている佐切の右腕を、杠が包み込むように優しく抱く。──ぱちん。刀をさやに納めたときのような感覚がし、佐切は我に返った。ひと呼吸おいて、杠が口を開く。
「このおじさんの言ってる人に、会いに行ってみようよ」
「え。ですが……」
　しぶる佐切に、きゅっと杠は力を込める。
「嘘はついてないみたいだし、なんちゃら[[rb:舘 > かん]]みたいなとこに行くよりも面白そうだし。それに、なんかあっても護衛の私がついてる」
　だから大丈夫。杠がにっこり笑う。その温もりが伝わってきた。
　そうだ。隣には頼もしい[[rb:護衛 > ゆずりは]]がいるのだった。ようやく地に根を下ろせたような気持ちで、佐切は自分の足を踏みしめた。ありがとう。杠にそうささやいて腕をそっとほどき、轟々たる周囲の様子におろおろしている茅彦に向き直る。
「わかりました。その人のところへ案内してください」
「お……おおきに！」
　茅彦の顔がぱっと輝き、群衆にはいっきによろこびの色が広がる。「よぅ言うた！」「偉い！」調子の良い掛け声まで聞こえてきて、佐切は思わず苦笑いをした。そして一刻も早くここから立ち去りたくて、「さ、」と茅彦を[[rb:急 > せ]]かした。人垣が左右に割れる。
「こちらどす」
　ほとんど得体の知れない男に、杠と並んでついていく。先程までのわずらわしいものたちが、佐切の耳や心から遠のいていった。
　前を歩く茅彦からは、[[rb:伽羅 > きゃら]]のような[[rb:鬢付 > びんつ]]け油の匂いが柔らかく漂ってくる。
　暖かな陽射しを右の肩に浴びながら、佐切は刀の赤い下げ緒を結び直した。


[[chapter:獄と楽]]

　喧騒を抜けてしばらく南に歩いた頃、茅彦はふと振り返ると、杠の顔をちらりと見やり、おそるおそる言った。
「お侍はん、あんたの笠をお連れはんに被せたってくれへんか」
「なぜですか」
　足を止めて佐切が問うと、「えっと、そのぅ……」茅彦はわかりやすくうろたえた。
「……お連れはんは、ちょいと[[rb:見られるお顔 > ・・・・・・]]をしてはるやろ？　そやから……どっかのごろつきに絡まれる前に、隠しといた方がええ思いまして……」
「はあ～？」
　対峙する佐切たちに杠が割って入る。
「そういう[[rb:繊細さ > デリカシー]]に欠ける言い方むかつくー。それってまるでさぎりんはかわいくな──」
「それもそうですね」
　茅彦の言いぶんに納得した佐切は、帯締めにつり下げていた[[rb:三度笠 > さんどがさ]]を外して、すっと杠に差し出した。
「どうぞ」
「え、でも……」
「あなたは魅力的な顔立ちをしていますよ」
──誰にも秘密にしておきたいほどに。
　という思いはかろうじて飲み込んだ。……いや、言外ににじんでしまったかもしれない。
「……！」
　杠はみるみるうちに頬を赤らめた。そして「ゎかったわよ！」佐切から笠をばっと奪い取り、深く被った。影が覆ったその口元から、さぎりんのが……、不意打ちなんて……、となにやらぶつくさ文句が聞こえる。
　首をかしげながらも、「進みましょう」と呼び掛けた佐切に、茅彦はほっとひと安心したようにうなずいた。





　佐切たち三人は[[rb:河原町 > かわらまち]]通りを東に抜けて、その隣にある[[rb:木屋町 > きやまち]]通りに入り、高瀬川の上の方へ向かって歩いた。
　京において流刑を申し渡された罪人は、この川を下る小舟・通称「高瀬舟」に乗せられ、やがて大阪へ回されるのだという。それを護送する役人は、長いみちのりをさざ波に揺られて、なにを思い、あるいはなにを思うまいとしながらゆくのだろう……。佐切はかたわらにさらさらと流れる音色に心を浸した。耳をすませばそのときの、[[rb:舳先 > へさき]]に割かれる水のささやきが聞こえてくるような気がした。
　右の方へ視線を上げると、木々や家屋のすき間から五条大橋の一部が顔をのぞかせる。中央が大きく反り返っている様がまるで虹のようだ、と言われるその全貌はここからではまったく見えない。さらに、弁慶と牛若丸が出会った場所、という[[rb:由緒 > ゆいしょ]]のある橋とのことだが、たびかさなる洪水や出火による痛手を受けては改築されていくうち、いずれ平らになってしまうのではという噂があるらしい。
　罪人を運ぶ川と、消えそうな虹。なにかを暗示しているかのようなその景色に、佐切はわずかにあごを引いた。
「──ほんで、あそこにあるのんは『梅の湯』っちゅう湯屋で、昔ながらの蒸し風呂と、首まで浸かれる[[rb:据 > す]]え風呂があるんどすよ。あったまった体に水かけて、またあったまってを何べんかやって、それで外に出てみい。そらぁ、ふわ～っと雲に乗っかって浮かんでくよな心地になりますよ」
　先頭の茅彦は肩ごしにこちらへ目くばせをしつつ、[[rb:御師 > おし]]のように町の案内や解説をしてくる。
「へー、そうなんだー。あとで行ってみたいねーさぎりん」
「……そう、ですね……」
　興味があるのか否かわからない口調の杠に、佐切は佐切でうわの空の返事をした。茅彦から矢つぎ早に出てくる言葉たちは、どこかわざと的を外しているような感じがするのだ。──さながら、こちらの気をそらせようとしているかのような。
　佐切はあらためて辺りをさっと見回してみた。怪しい者がいる気配はない。一つ不可解な点があるとすれば、河原町通りと同じように店が立ち並んでいるわりに、やや閑散としていることだけだ。
　ふ、と佐切は小さく息を抜いて、茅彦を見つめた。たしかに杠の言っていた通り、嘘[[rb:は > ・]]ついていないのだろう。しかし、ただ正直に話せる限りのことを明かしているだけに過ぎず、腹の底になにかを隠しているとも考えられる。
「お二人は旅をしてはるんどすか？　お参りや[[rb:湯治 > とうじ]]の？」
「…………」
「さぁ？　どーなんだろ」
「……はは、……も、もうすぐ着くさかいね」
　自分たちの素性も探られぬように黙る佐切の警戒心と、おざなりな回答ばかりする杠の無関心を受けて、射る矢も尽きてしまったのか、茅彦の口数はあからさまに減っていった。
　居心地の悪い空気をまとい、間もなくして足を止めたのは、やけに豪華な建物の前だった。入口から少し離れたところに立っていた大柄の男が、じろりとこちらをにらむ。茅彦が親しげに手を上げた。「よぉ。ご[[rb:苦労 > くろ]]はん」「……」男は茅彦に目礼だけをしたあと、その後ろにいる刀を持った女──佐切と、笠に顔を隠した女──杠をいぶかしそうに眺めてから、無視をするようにそっぽを向いた。
「ここで待っとってください。絶対に、待っとってくださいね」
　茅彦はそう念を押すと急ぎ足で中へ消えていった。一人ぶん開いた戸が、閉まる。
　残された佐切たちのあいだをひゅうと風が吹き抜けていく。
「……あーそっか。ここって……」
　ちらと見上げた杠が、なにか思い当たったようだ。なんだろう。佐切が目で尋ねると、杠はまた顔を伏せてから、唇をゆがませて笑った。
「まあ、すぐにわかるよ」
「……？」
　佐切は手前の建物をしげしげと観察してみた。
　戸が開いたとき、薄暗がりにのぞいたのは茶屋ふうの座敷だった。二階があるところを見ると宿とも考えられる。外観としては、黒い木材と白い壁、[[rb:褐色 > かっしょく]]の瓦が組み合わさり、優雅さと風格を誇っている。全体は緻密に配置された[[rb:格子窓 > こうしまど]]と障子によって神秘的な雰囲気を漂わせていた。
　異様な静けさの中、なにかを誘い込むように浮かび上がるこれは、この作り物めいた絢爛さは。どこかで……。あごに指先を添えて考え込んでいると、茅彦が戻ってきた。
「どうぞ中へ。上がってください」
　がらがらと音を立てて、大きな口が開いた。





　階段を上がると、座敷の一つに通された。廊下はしんとしている。
「[[rb:萌黄 > もえぎ]]はん。入りますよ」
　声を落としてそう告げた茅彦がふすまを開けた。
　ほのかな汗の匂いと、濃い花のような香りが混じるその部屋では、やせた裸に[[rb:襦袢 > じゅばん]]を羽織っただけの女が、布団の上にあぐらをかいていた。
「寝るとこやったのに。なんなん。『見て欲しい[[rb:娘 > こ]]』て──」
　乱れた長い髪をたいぎそうにかき上げた女は、入ってきた佐切を見るなりささっと居住まいを正した。そしてにこりと[[rb:会釈 > えしゃく]]する。
「あらぁ、なんやえらい男前やん？　女物の着物がよぅ似合うてはりますねぇ。そやけどもう[[rb:昼見世 > ひるみせ]]はしまいなんどすえ。また夜に来ておくれやす」
──遊女か。佐切は息を飲み、思わず立ち止まった。
「萌黄はん、眼鏡めがね」
「へっ？」
　萌黄はすっとんきょうな声を上げると、茅彦が指をさした枕元から丸眼鏡を取り上げて、引っ掛けた。
「あ、なんや。女やん」
　佐切にしっかりと焦点を合わせた萌黄の目が、にやりとあやしく細められる。
「……ま、うちは女でも……」
「ちょっとあんた。さぎりんに手ぇ出したらいてこましたるわよ」
　佐切を押し[[rb:退 > の]]けて杠が前に出てくる。その顔を見た瞬間、萌黄は手で口元をおおった。
「お姉はん……っ!?」
「は？　なんなの急に。あんたに姉と呼ばれる筋合いはない」
　しかし、杠は厳しく吐き捨てて身を引いた。
「……っ、なんや、他人の空似かいな……」
　萌黄は言葉を詰まらせ、そして落胆の色を隠しもせずにがっくりとうなだれた。が、ふたたび顔を上げて杠をまじまじと見る。
「やけど、ほんまに瓜二つ……」
「う〜……」
　かたや興味津々な猫、かたや毛を逆立てた猫。仲裁しあぐねた佐切は、ことの[[rb:発端 > ほったん]]の人を振り返った。
「茅彦さん？　説明を」
　佐切にうながされ、「は、はい」茅彦も部屋に入るとふすまを閉めて、しわのある手で頭を押さえながら話しはじめた。
「まず、連れてく先が遊女のとこなんやっちゅうたら、会うてくれへんかと思いまして。……あ、私を[[rb:人攫 > ひとさら]]いかなんかと勘違いして、とか」
　茅彦は失礼な物言いを慌てて直したが、萌黄は気にも留めていないようだった。あんたに人攫える[[rb:度胸 > どきょう]]なんてあらへんやろ。へへ、そうどすね。最初に「得意先」と言っていたように、だいぶ気心の知れた仲らしい。甘やかな[[rb:鬢付 > びんつ]]け油の匂いが鼻をかすめる。いま思えば、髪結いは髪結いでも、「遊女専属の」ということだったのだろう。
「で、こちらは萌黄はん」
「どうもよろしゅう」
　萌黄が頭を下げる。美しい所作だった。こちらも名乗ろうか少しだけためらったが、佐切は背筋を伸ばした。
「私は佐切といいます。そして、……」
「[[rb:スミレ > ・・・]]よ」
　佐切にも言い聞かせるように杠が名乗った。佐切は口をつぐみ、いかにもそうだというようにうなずいた。心の中で自分の頬をぺちんと叩く。
　杠は「スミレ」という偽りの名を使っているのだが、健気に慎ましく咲くその花と、したたかで派手な本人とを、佐切はなかなか重ね合わせられない。印象がかけ離れているからこそ、世を忍びやすいということなのだろうか。
　佐切が杠の偽名を言いよどむ理由がもう一つある。「杠」とともに過ごした時間が、佐切にとって短くも濃いものだったのだ。現実主義の裏にある、愚直なまでの生への執着。どれほど傷ついても気高く舞う姿……。あの島での「杠」が、佐切の記憶に深く刻まれている。
　だから、こうなっても仕方がない。佐切は自分の胸の内を、反省と言い訳のために使った。
「私もあらためて。茅彦どす。今日はこないな老いぼれについてきてくれはって、ほんまにおおきに」
　ほんで、と茅彦は神妙な[[rb:面 > おも]]持ちで、杠の方を向いた。男の濁りかけた瞳に小さな光が宿る。
「……萌黄はんの[[rb:姉女郎 > あねじょろう]]やった人と、あんたが生き写しなんや。スミレはん」
「……なるほど」
「姉女郎、[[rb:だった > ・・・]]……？」
「一年くらい前に……死んで、もうた」
　杠の問いに、萌黄が苦しそうに返した。その細い体躯が、弓なりにぐっと曲がる。
「川に飛び込ん──、っごほ！」
　そしてなんと萌黄は大きく[[rb:噎 > む]]せ、[[rb:喀血 > かっけつ]]した。「萌黄はん！」「大丈夫ですか!?」「どうしたの!?」その場にいる全員で駆け寄る。
　萌黄の咳込みは幸いすぐに落ち着いて、彼女の身を横たえさせた茅彦が、のどの奥から絞り出すように言う。
「……萌黄はんは病で、もういつ死んでもうてもおかしない、と医者に言われてるんどす」
「ほんでも、客は取らな、あかんのや」
　すかさず皮肉っぽく笑んで強がってみせた萌黄に、佐切はぎゅっと眉根を寄せた。胸が、痛い。
　病で床に伏してもなお、稼がなければ、好いてもいない相手に夢をみせなければならないのか──。そこで佐切は頭をがんと殴られたような気持ちになる。……この見世を前にしてよぎった既視感は、あの「地獄のような極楽」だったのだ。
　豪華絢爛はその[[rb:実 > じつ]]、冷たい幻。美しい装いは、痛みや悲しみを隠す仮面。ここに囚われ、人知れず地獄のような戦いを繰り広げながら、極楽のようなつかの間の夢を生み出す。
　この世界は、[[rb:凄惨 > せいさん]]と輝きを同居させる一つの舞台だ。いまにも擦り切れそうな女に、佐切はなんと声を掛けたらいいのかわからなかった。
　手触りの良い真綿の布団に描かれた黄色の菊が、血で赤く染まっている。
　佐切からは見えないところで、杠がこぶしを握りしめた。


[[chapter:冷たき炎]]

「……血まで[[rb:吐 > えず]]いたんは久しぶりやなぁ。そろそろお迎えが近いのかもしれへん」
「そんなん言わんと。萌黄はん」
　座敷の真ん中で、[[rb:苦界 > くがい]]に身を沈めた女がいる。
　その散りゆく花を止められる者は誰もいない。女のそばへ肩を並べた三人は、各々の思いを顔ににじませていた。
「これは、人にうつる病やあらしまへんさかいね」
　眉をきつく寄せたままの佐切に、萌黄は安心させるような微笑を浮かべてみせた。──違う。そうではなくて。胸に渦巻くものを説明する[[rb:術 > すべ]]が見つからず、佐切はただ歯を食いしばった。
「あんたの、」
　代わりに口を開いたのは杠だった。
「あんたの好きなものは」
「……ふ。それ聞いてなんになるん？」
　萌黄は力なく鼻で笑った。
「[[rb:冥途 > めいど]]の土産にでも買うてくれはるんか」
「つまんない冗談はいいから。言ってみなさい」
「…………」
　杠の真剣なまなざしを受けて、萌黄は掛けていた眼鏡のずれを直した。細められた[[rb:双眸 > そうぼう]]が、天井になにかを描くようにさまよう。
「……涙のあとのねじりあめ、……光に透かす[[rb:硝子 > ぎやまん]]の玉、……くろつぐみのさえずる朝、……にわか雨の染みる土の匂い……」
　うわごとのような答えを一つひとつ、軽く前かがみになった杠が、うなずきながら聞いていく。畳についたその指先には力が加わり、白っぽくなっていた。佐切はふいに苦しくなって、飲み込むように息を吸った。
「あと、……[[rb:翠 > みどり]]お姉はん」
　やがて萌黄はそう締めくくり、ようやく自然な笑みを浮かべた。[[rb:痩 > こ]]けた頬の血色が心なしか良くなる。
「あらためて口に出してみると、忘れてしもうてたことに気づくなぁ」
　しみじみと萌黄が言う。「……そうね」杠は大きく一つうなずいてから、そっと手を伸ばすと、萌黄の小指に自分の小指を結んだ。そして深い声音で口ずさむ。
「あんたの好きなものたちのことを、[[rb:最後まで > ・・・・]]忘れないでいてね」
　指切りげんまん。嘘ついたら針千本飲ます。指切った。
「……あい」
　萌黄は口元をほころばせ、幼な子のように返事をした。その目尻に光るものが溜まる。隣の茅彦がはなをすすった。
──ずっと自分に嘘ついて生きてきたんでしょ？
──最後くらい正直に……好きなことだけ考えてればいい。
　これが、杠なりの[[rb:介錯 > かいしゃく]]なのだ。この光景と、島で命を落とした仙汰の記憶とが重なり合い、佐切は目頭を熱くしていた。
　介錯には二通りある。一つ目は、切腹した者の首を斬り落とすこと。切腹者を迅速かつ確実に死に至らせることで苦痛を最小限に抑え、その者の魂を解放する役割を果たす。佐切はこれまで、たとえ相手が罪人であろうと、できるかぎりの尊厳と救いを提供するために、技術と集中力を高めてきた。自分が刀を振り下ろすその刹那において、切腹者は救済されるのだ、と。
　そして、二つ目──死にゆく者に寄り添うこと。杠のおこなうそれは、人々が最期のときに、その人らしさと尊厳を持っていくことを助ける。そこでは杠によって、個々の魂に根ざした優しさや思いやりがもたらされ、苦しみを和らげる。おかげで人は死の淵に立ちながらでも、心の平穏を得ることができる。
　佐切が今まで手にしていたのは、罪の重さを清算する刀だった。真実を映す鏡のごとき冷たさで、鋼の刃に宿るはその者の生き様と後悔、そして受け入れた運命。
　だが、はたしてどうだろう。自分が手に掛けてきた者たちは、自身の運命を受け入れたとき、こんなにも安らかな顔をしていただろうか。萌黄の笑顔、共有された涙、苦痛から逃れるための微細ながらもたしかな希望……。杠は[[rb:一見 > いっけん]]冷徹で合理的な言動をするが、死を前にした人にきわめて人間的な配慮をもって接する。その慈悲の心に佐切は[[rb:魅 > み]]せられた。
　冷たい刀に手を伸ばすよりも、まだ温かい命に手を差し伸べたい。それは、誰もが避けたい死という運命に対する、佐切なりの答えだった。
　自分はなんと情けない存在だったのだろう。佐切は無意識に触れていた刀から手を離し、萌黄に問うた。
「その、翠さんという人が、スミレさんとそっくりなお姉さんなんですね」
「そうどす」
　指先で目元を拭い、萌黄がうなずく。そして佐切と杠の顔を交互に見比べた。
「……ちょいだけ話さしてくれしまへんか。翠お姉はんのこと」
　佐切と杠は互いに目を合わせると、「いいよ」「もちろんです」同時に了承した。
「おおきに」
　萌黄は首だけを曲げて礼をすると、茅彦に慣れた様子で呼び掛けた。
「あんた、そこの座布団敷いたって。あとお[[rb:銚子 > ちょうし]]も。ここの勝手はわかってんやろ、持ってきて」
「はい」
　座布団を佐切たちに手渡したあとに、茅彦は濡れた頬を袖で隠しながら、ふすまの向こうへ消えていった。
　佐切たちが座りなおすのを見届けてから、萌黄は一つ息を入れて、こちら向きにごろんと寝転がった。眼鏡を外し、どこへ焦点を結ぶでもなく、その瞳はただぼんやりと過去をたどる。窓から生温い風が入ってきた。
「……ミド、ちゅう子どもがおった」
　そして口を開いた萌黄の第一声は低く、落ち着いたものだった。





「ミドちゅう子どもがおった。深い泥と書いて[[rb:深泥 > ミド]]。
　底なし沼のほとりの集落で生まれたんや。にしてもえげつない名前やろ。とある領主がそこにふらっと立ち寄って、酒に酔うた勢いで作った子どもやったんや。そこはひどく貧乏な集落で、ミドはものが喋られるようになってすぐ人買いに売られた。そしてここに来て翠と名付けられた。
　翠の美しさは[[rb:禿 > かむろ]]の頃から噂がたった。そんでうっとこが庶民向けの[[rb:見世 > みせ]]であるにも関わらず翠に目をつけたんは……とある領主やった｣
「……それは、もしかして……」
「そう。実の父親どす」
　佐切はぐっと顔をしかめ、きいたことを後悔した。[[rb:反吐 > へど]]が出そうだった。
　萌黄はあえて気づかぬふりをして続けた。
「翠は十三のときに座敷でその領主と対面したとき、気づいていたそうや。そやけど翠は本人には伝えへんかった。うちらには年季があるさかいね」
「売上の[[rb:目標 > ノルマ]]ね」
　一方の杠は冷静に聞いているようだった。
「そや。それを達成した遊女は、晴れてここを出られる。高い身分の客にぎょうさん買うてもらえたら、評判はうなぎ登りになって、自由の身になれるときがより近づくんは間違いあらへん。翠はただ耐えた。
　翠お姉はんは忙しい中でも、うちとの時間を大切にしてくれた。うちに眼鏡を買うて、いろんな芸の稽古をつけて、たくさんお話をして、一緒に[[rb:午睡 > ごすい]]もしてくれはった。うちはお姉はんのことが、…………すまん、話がそれたな」
　萌黄はいったんまぶたを伏せて、また開いた。
「翠の年季明けが間近になったとき、[[rb:身請 > みう]]け──見世の客からの引き取りが決まった。ほんまは身請けは喜ばしいことなんやけど、相手はその領主やった。
　しかもその頃に、姉さんには惚れた[[rb:間夫 > まぶ]]がおった。言うても、体を重ねてはおらへん。ただどっかの茶屋で逢い引きをして、軽く話をするだけの仲やった。そやさかいここの[[rb:者 > もん]]はみな黙認しとった」
　萌黄は枕元に揃えた両手をぎゅっと握りしめた。布団にしわが寄る。
「……ところが、翠に間夫がおるらしいちゅう噂がどこからか漏れてもうた。その男は領主の裁量によって絞首刑、死体は鴨川へ捨てられた。翠は身請け間近やったちゅうこともあって、厳罰は逃れられた」
「失礼します」
　茅彦が盆を抱えて戻ってきた。遅いわ。すんまへん、すんまへん。謝りながら佐切と杠の前に[[rb:徳利 > とっくり]]とさかずきを一つずつ置いた茅彦は、萌黄の枕元には吸い飲みを置いた。透明な容器の中身がとろりと波打っているところを見ると、それも同じく酒なのだろう。
「そして身請けの前日、翠は[[rb:忽然 > こつぜん]]と姿を消した」
　ぐっと傾けた吸飲みを戻したあと、萌黄は小さく息をついた。盆を抱きしめるようにして持ち、その場に腰を下ろしていた茅彦がうつむいた。
「翌朝、五条大橋に翠の着物と、下駄が脱ぎほかしたった。たぶん間夫とおんなじ川に飛び込んで死にたかったんやろう。見つけるのが遅かったせいか、死体も上がってこぉひんかった……」
「──そやけど身請け先の領主はんは、翠はんがどっかへ逃げおおせたんや思てます。当時は人相書きまでばら撒きましてな。数ヶ月くらいしてあきらめた思たら……今度は翠はんの影を追うように、[[rb:妹女郎 > いもうとじょろう]]の萌黄はんを抱くんどす」
「こら。うちの話はせんでええ。うちは翠お姉はんのことだけ聞いてもらえたら、それで満足やねん」
　萌黄は茅彦を叱ると、佐切たちの方を見上げた。気持ちにまた一つ区切りがついたような、すっきりとした表情だった。
「いかがどしたか？」
　佐切はしばらく考えてから、正直に答えた。
「……あまり気分の良い話ではありませんでした」
「まったくよ」
　そう吐き捨てるように言った杠が、徳利から[[rb:直 > じか]]にくいっと一口あおると、勢いよく腰を上げた。そしてすたすたと座敷の出口へと向かう。
「お風呂でも入って帰ろ。さぎりん」
「ゆ、スミレさん」
　ふすまに手を添えた杠と、それを引き留めようとした佐切の背中に、萌黄から声が掛かる。
「せやったら『梅の湯』がおすすめどすえ。桶と手拭い、[[rb:糠袋 > ぬかぶくろ]]くらいやったら貸せるさかい」
「あ……りがとうございます」
　突然の展開にあわて、思わず萌黄の言葉に甘えてしまった佐切に、振り返った杠があきれ混じりのため息をついた。
　花と汗の匂いは、まだほのかに漂っている。


[[chapter:跳ね星]]

　淡いはちみつ色の陽射しが、木々の[[rb:梢 > こずえ]]にななめに差し込む。佐切と杠はそれぞれ手拭いと[[rb:糠袋 > ぬかぶくろ]]の入った桶を抱え、高瀬川沿いを南に歩いていた。
　この通りに来たときにはまばらだった人影は、『梅の湯』に近づくにつれぞろぞろと増えてきた。ほとんどが[[rb:夜見世前 > よるみせまえ]]の遊女なのだろう。まだ化粧っ気がなく、長い髪にはあちこちに寝ぐせがついているが、その女たちの歩き方にはどことなく品があった。
　佐切は隣の杠をちらりと見やった。ふたたび佐切の笠を被っているため、その表情はよく見えないが、杠は機嫌を損ねているようだった。
　佐切は川に流されていく一枚の葉を目で追った。杠のいら立ちに心当たりはある。まるで[[rb:憂 > う]]さを晴らすかのように、[[rb:姉女郎 > あねじょろう]]・翠の悲惨な生い立ちと運命を話した萌黄のことだろう。しかし話を聞こうと言ったのは佐切たちなのであって、萌黄に非はない。むしろ同情する余地さえある。そう言おうか言うまいか迷っているうちに、『梅の湯』に着いてしまった。
　番頭に二人ぶんの代金を支払うと、左手の[[rb:臙脂 > えんじ]]ののれんを指された。
　女たちでごった返す脱衣所でどうにか空いている籠を見つけ、佐切は着物を脱ぎはじめた。杠も空の籠を持ってこちらにやってきて、自分の荷物や着ていたものをぽいぽいとそこへ放り込んでいった。湯屋に来て気分が良くなったのだろう。小さく歌まで口ずさんでいる。
「じゃ、先に行ってるねー」
「はい。……？」
　返事をした佐切はふと目を疑った。杠の顔が、まったくの別人に見えたのだ。しかしそれは一瞬で、杠はすぐに風呂場の方へ向かったため、おそらく湯気によるもやのせいだろう、と佐切は思うことにした。





　いくら体を洗っても、[[rb:濯 > そそ]]げないものがある。
　人間の内面にあるもの──記憶や感情だ。それらが豊かな経験となり成長を促すこともあれば、落としたいけがれとなり悩ませることもある。
　椅子に座った佐切はぼんやりとそんなことを考えながら、糠袋を自分の右腕に滑らせた。先にここへ入っているはずの杠の姿は、湯煙と女たちにまぎれて見当たらなかった。
　洗い終えて髪をまとめた頭の後ろが、きつくしすぎたのかじんと痛む。直後、記憶の一部がうずいた。
……これまでの「お役目」の中で一度だけ、遊女を斬ったことがある。
　佐切が十五の秋だ。
　その遊女は、吉原にある自分の見世に火をつけようとしていたところを捕らえられた。江戸の吉原にはこれまでたくさんの火事があった。遊女たちはそこから出たいがため、好いた男に一目会うために火をつけるのだ。あるとき、吉原一帯が焼け野原になり、多くの犠牲者が出たことがあった。以降はたとえ未遂でも、家屋に火つけをしようとした者には、見せしめとして重刑が科されるようになった。
　その遊女には打首の刑が申し渡された。
　処刑執行人として父が指名したのは、佐切だった。女が女を、だなんてむごい。佐切には[[rb:酷 > こく]]だ。きっと夢見が悪くなる……。まだ経験が浅く、女である佐切をかばう者が大勢いた。
　しかしながら、佐切は周囲の反対を押しきってその指名を受けた。いま思えば、あれはただの[[rb:見栄 > みえ]]だ。父からの期待に応えたかったと言うよりも、失望されるのを恐れていた。
　りょうじさん。遊女は最後にそう言った。りょうじさん。愛しております。言葉としてはそれだけだったが、伝わってきた想いはそれ以上だった。じわりと胸に湧いた情をも断ち切るように、佐切は刀を振り下ろした。
　振り抜いた手応えは男よりもかなり軽く、しかし佐切の心にずっしりと重いものを与えた。お見事、という誰かの声は遠くに聞こえ、ただその斬り口に残った迷いだけが佐切の目に際立っていた。
　萌黄を最初に見たとき、あのときの悔いがよみがえってきた。もっと話を聞いてあげれば。もっと寄り添ってあげれば。もっといさぎよく斬ってあげれば……。
　これを濯ぐことはできないのだろうか。いまさら罪滅ぼしなどをしても意味がないのだろうか。佐切は自分の脚に糠袋を往復させた。
「まーだ洗ってんの？」
　顔を上げると、杠が前も隠さずに仁王立ちしていた。佐切は少々目のやり場に困りながら謝る。
「すみません。いろいろと、考えてしまっていて……」
「ふーん……」
　杠は鼻を鳴らして佐切の体を眺めた。その前面は何度も擦りすぎてかすかに赤くなっていた。
「背中やったげる。貸して」
「あ」
　佐切の手から糠袋をつかみ取り、杠が後ろにしゃがみ込んだ。そして丁寧に擦っていく。「……ありがとうございます」「お安い御用だよん」その優しい手つきに身を委ねているうちに、佐切は自分をこり固めていた余計なものが落ちていくような気がした。
　[[rb:懺悔 > ざんげ]]をするならいまなのではないかと思い、佐切は切り出してみる。
「あの、私……実は……」
「いいよ。言わなくて」
　しかし杠は手を動かしたまま、佐切を制した。
「人生には、[[rb:他者 > だれか]]と共有できない傷があるものだよ」
「…………」
　そう言われて、佐切はほっとしていた。
　はたからは見えないけれど、杠にもそのような傷はあるのだろう。いつか互いに明かし合える日が来るのかもしれないが、同じ「痛み」を抱えているということがわかっただけで、良かった。いままで一人で感じていた暗闇に光が灯ったようだった。人に見せたくない傷は、見せなくていい。
　佐切に言葉が染み込んだことを察したのか、あとね、と杠が付け加える。その手がぴたりと止まった。
「ある程度は近づいてもいいけど、あんまり深くは踏み込んじゃダメ。さぎりん、[[rb:人 > ・]]との間合い取るの下手すぎ」
「……はい」
　ぐうの音も出ない。杠の先程の不機嫌は、萌黄というよりも、萌黄によって情に流されていた佐切に対してだったのだ。
「でも、そういうとこ嫌いじゃないよ」
　うつむいて反省する佐切に、杠はくすっと笑みをこぼし、糠袋を返した。そして桶の湯で佐切の背中を流して、ぱしっと叩いた。一丁上がり、と嬉しそうな声が聞こえる。
「さっ、お風呂入ろ！」





　据え風呂にはすでに何人もの女がいた。ぎっしりと詰まっているそこに佐切はやや気おくれしたが、杠に手を引かれてしまっては仕方がない。軽く挨拶をして、肩を寄せ合いながらともに浸かった。女たちは、このあたりでは見かけない顔の佐切と杠をちらと少しだけ気にしたあと、それぞれの話へ戻った。
　おかしい。佐切は狭い中でひかえめに首をかしげた。杠が翠によく似ているとのことだが、誰にも指摘されない。翠も生前は他の見世の遊女とこうして顔を合わせていたはずだ。それともどこか別の湯屋を使っていたのだろうか。
　杠は面が割れないようにするどころか、女たちのしゃべりに加わっていった。その内容はこちらが聞いていて恥ずかしくなるほどひどく下世話で、しかし[[rb:鞠 > まり]]のように良く転がり、良くはずむ。
　気まずさにじっと耐えていた佐切は、「もし自分に男の[[rb:一物 > イチモツ]]がついていたらどうする？」という話のところでついに切り上げることにした。





　脱衣所の隅で涼みながら待っていると、まもなくしてさっぱりとした表情の杠が出てきた。……あの手の話が、それほど盛り上がったということなのだろうか。佐切はなんとも言えない気持ちになった。杠は素知らぬ顔でちゃっちゃと体のしずくを拭き取り、着物を身につけた。
　外へ出ると、ちょうど夕焼けの頃だった。杠と並んで眺めているうちに陽は徐々に滑り落ち、その光はわずかに輝いて、最後のひとときを彩る。すべてが静かになり、夜の幕が開ける準備が整った。
　やがて暮れ[[rb:六 > む]]つの鐘が鳴れば、遊郭の町で夜見世が始まる。
　萌黄はあの状態で今夜も客を取るのだろうか。佐切は桶の中の糠袋を手に取った。それは跳ねる白い兎の模様が入った、黄色い地の[[rb:端切 > はぎ]]れで作られていた。杠の借りたものと揃いだった。そう気づいてなにかを感じるも、なんとも言い表せず、ただそっと糠袋を握り込む。
「……ほんとお[[rb:人好 > ひとよ]]しなんだから」
　そんな佐切を眺めながらそうつぶやいた杠が、抱えていた桶をぐいと押し付けてきた。二つの桶は吸い付くようにぴったりと重なった。手ぶらになった杠が背の方で指を組む。
「それ、さぎりんが返してきて。私は宿にかーえる。疲れちゃった」
「お風呂で、癒されたのではないのですか？」
「……あとで説明する」
　佐切の問いに意味ありげな笑みを浮かべると、杠は宿の方へきびすを返した。ところがくいっと顔だけこちらを振り向く。
「それと。おつかい頼まれてくれる？」
　陽が落ちきってもなお、その瞳は一番星のように輝いていた。


[[chapter:的を絞り]]

　同じく湯屋帰りの遊女たちの興味深げな視線を浴びながら、佐切は[[rb:見世 > みせ]]に戻った。
　茶屋ふうの装いをした一階で、小上がりに萌黄と茅彦が腰かけていた。もう起きあがれるようにはなったのか、と佐切は安心する。
「貸していただいてありがとうございました」
「ああ。……佐切はん」
　歩み寄った佐切が一人で、二つの桶を抱えていることに気づくと、萌黄は寂しそうに笑った。その目が誰かの影を探しかけて、伏せられる。
「あんた方には、聞き苦しい話をして悪かったと思てます」
「いえ、お気になさらず……私たちから望んで聞いた話ですし……」
　自業自得というものだ。首をゆるく振った佐切から、萌黄はふっと顔をそらした。丸い眼鏡のふちから、細められた瞳がのぞく。
「……うちは、翠お姉はんが死んでしもうたことを、あらためて実感したかったんやろか」
　萌黄は自分に問い掛けるようにつぶやいた。
「…………」
　その心情が痛いほどわかる、と佐切は思った。
　島で亡くなった[[rb:兄弟子 > あにでし]]たち──大切な人たちが「本当に帰らぬ人となったのだ」という実感が持てるまで、どれほどかかったことだろう。臨終のときに佐切が立ち会えなかった人たちの死はとくに、認めることが難しかった。きっとまだ生きている。ただいま、と帰ってくるかもしれない。そんなかすかな期待を抱きながらも、事実はそうではないという絶望に襲われ、優しい声や凛々しい姿がふいによみがえってきては、そのあとにおとずれる孤独感が佐切をむしばんだ。
　やがてやって来るのは、深い悲しみと痛みだ。佐切はもう、枯れるほど泣いた。島より帰還してからの心はいつも涙でいっぱいで、追憶という針でつつけばいともたやすく、とめどなくあふれ出た。しかし、時間とともに、悲しむこと自体が治癒の一部であると理解した。毎日のように頬を濡らしながら、彼らの生前と、彼らの死の両方を何度も、何度も、何度も、なぞってたしかめた。
　そして佐切はいま、自分自身と向き合い、新たな日常を受け入れ始めている最中だ。失った人たちの存在を尊重しつつ、自分の生を再構築し始めることで、徐々に立ち直ってきている。
　こちらの詳しい事情を話せないことが残念だ。しかし共感することならできる。あなたならきっと大丈夫。せめてもの励ましとして、佐切は桶を返すとき、萌黄の手にそっと手を重ねた。気持ちが伝わったのかはわからないが、萌黄は佐切を見上げ、にっこりと微笑んだ。
「なんか他に、お手伝いできることあったら遠慮なく言ぅとくれやす」
「──あ。ええと……」
　その言葉で杠の「おつかい」を思い出した。佐切は断られるのを承知で、おずおずと遠慮がちに言ってみる。
「私の連れが、スミレさんが……『翠さんの格好をしてみたい』、と……『今夜は』……」
「あっはっはっは！　遊女なんかの[[rb:格好 > かっこ]]をしてみたいやて？」
　気を悪くするどころか、萌黄は高らかに笑った。横を通りすがる女たちがけげんそうにこちらを見ていくので、佐切は居たたまれなくなった。
「まあ、はたから見るだけやったら綺麗で、憧れるのもわかんで。……茅彦、行ってやり」
　目尻を拭いながら萌黄が隣を見やる。茅彦は両手をあたふたと動かした。
「えっ、でも、みなさんの髪を結う[[rb:者 > もん]]が……」
「あんたにはもうかなりの腕の弟子がおるやろ。あいつに任すわ」
「……わかりました」
「よし」
　指示を受け入れた茅彦に、萌黄は満足げにうなずいた。佐切もほっと息をつく。
「萌黄」
　すると、見世の入口に立っていたあの大柄な男がやって来た。小さく折りたたまれた紙を手に持っている。
「いま、差し紙が」
「……」
　萌黄はなにかを悟ったような顔でそれを受け取り、広げた。
　裏側から佐切に透けて見えたそこには、こう書いてあった。

　[[rb:戌三 > いぬみ]]つ[[rb:刻 > どき]]に　平岩屋で

「……今夜は女将に言うて休ましてもらうはずやったんやけど、」
　身ぬぐいなんぼいはせなあかんね。差し紙を握りしめるように閉じて、萌黄が作り笑いを浮かべる。その表情があまりにも痛々しくて、佐切は我慢できずに尋ねた。
「例の、領主ですか」
「……」
　萌黄はなにも言わずに、また微笑んだ。それが答えだった。ちくしょう、と小さく言って茅彦がうつむく。
　一人の[[rb:禿 > かむろ]]が佐切の後ろを通り過ぎ、外へ赤提灯を下げに行った。





「茅彦さん。平岩屋とは？」
「『梅の湯』のちょうど向かいにある[[rb:揚屋 > あげや]]どす」
「髪を結うのには、どれくらいかかりますか」
「うーん……四半刻もあったらできます」
「領主はどんな人なんですか」
「姓は井村、名は宗一郎。普段は穏やかな人なんどすが、酒癖が悪ぉして……て、佐切はん、あんたもしや斬り込みにでも行くんとちゃうやろな？」
「…………」
「佐切はん？」
「……まさか。しませんよ」
　赤提灯の揺れる通りを東に抜けたとき、暮れ六つの鐘が鳴った。





　茅彦と宿へ戻ると、部屋では杠が床でごろりと寝そべっていた。こちらは様々な思いを抱えているというのに、たいそうのんきなものだ。肩を叩いてやると、「──ん、おかえり〜」杠はすっくと身を起こして大きく伸びをしてから、上半身を左右にひねった。夜半の目覚めは良いらしい。
　杠と挨拶を交わして、茅彦はそれぞれの手に持っていた小道具箱を置いた。片方にはくしや[[rb:簪 > かんざし]]などの髪結い道具、もう片方には[[rb:白粉 > おしろい]]や紅などの化粧道具が入っているそうだ。
　ほな失礼します、と茅彦がくしを手に、やや緊張ぎみに杠の後ろへ回る。「よろしく」杠はにこやかに返して窓の方を向いた。
　佐切も背負っていた籠を下ろした。ふたを開けると、中から立派な着物と帯が出てきた。着物は白地に、金色の花や蝶の刺繍がふんだんにあしらわれており、帯は[[rb:翡翠 > かわせみ]]の羽のような色で、よく見ると微妙な濃淡のしま模様が縦向きに織り込まれていた。
──うちにはもういらんものやさかい。あげたって。
　差し紙を受け取ったあと、どこかへ消えてまた戻ってきた萌黄は、そう言って佐切に籠を渡したのだった。誰の、とは聞かずともわかった。かすかに香の匂いがするそれらを、佐切は丁寧に床に揃えた。
　その様子を杠は、茅彦に髪を[[rb:梳 > と]]かしてもらいながら横目で眺めていた。
　茅彦の手によって見事な[[rb:勝山髷 > かつやままげ]]ができたあたりから、杠に「後ろ向いてて」と言われたので、佐切は背を向けて待っていた。やがてきぬ擦れの音も止み、「いいわよ」声を掛けられた佐切は、振り返って唖然とした。
……なんて……なんて美しい……。
　杠はもともと目鼻立ちがはっきりしているが、施された化粧がその迫力を増していた。目尻に添えられた紅が、大きく光る瞳に惹きつけさせる。抜いた襟から見える白いうなじはとても魅惑的で、着物はまるで、最初から杠のものであったかのように柔らかくその身を包む。結い上げられた髪も全体と調和して良く似合っていた。
「どう？」
　杠が軽く身を傾ける。一挙一動が[[rb:雅 > みやび]]そのものだ。
「……綺麗です……とても」
　そうとしか言えなかった。口を開けたままの佐切に対し、杠はにこにこと手鏡を遠くしたり近くしたりしながら自分を眺めていた。
　茅彦はすすり泣きながら、しかし嬉しそうに帰っていった。聞いた話によれば、遊女専属の髪結いを五十年も続けているそうだ。担当した遊女全てを、娘のように思っていると言っていた。きっと翠も、そのうちの一人だったのだろう。今夜の杠の気まぐれに付き合ってくれたことがありがたかった。
「……さぎりん」
　静寂が一つ横たわったあと、杠がふいに身を寄せてきた。
　あごに手を添えられて、佐切の肩がびくっと跳ねた。杠はいま遊女の格好をしている。その[[rb:気 > け]]に当てられでもしたのだろうか。
　美貌をふり撒いて、自分に迫る女がいる。しかしここで一線を越えていいものなのだろうか。この先の展開に[[rb:怖気 > おじけ]]づく佐切の上に、杠がまたがった。
　杠が頬を擦り寄せてくる。滑らかで、しっとりとした感触。唇を寄せたい。そんな衝動に駆られる。
──自分が男だったらおおいかぶさっていたのだろう。そう思うと同時に、胸にもやがわだかまる。佐切は理性をかき集め、それを口にした。
「……こういうことは、人にしないでください」
「どうして？」
　杠がぴたりと動きを止める。
「とくに、[[rb:殿方 > とのがた]]が勘違いしてしまいます」
「でも、なんかおごってもらったりした方がさぎりんも嬉しいでしょ？」
「…………私は、嫌です」
「男におごってもらうのが？」
　杠がもう一度問う。佐切は自分の意思をまっすぐに振り下ろすため、深く息を吸って、ささやくように言った。
「……あなたが誰かに[[rb:媚 > こび]]を売るのが、……嫌なんです」
　ずっと感じてきていた不満をついに伝えられた。しかし子どもじみたわがままのようで、恥ずかしい。佐切は自分の頬がむしょうに熱くなるのを感じた。
「よくできました」
　杠が満面の笑みを浮かべ、抱きついてくる。次いで、頭をわしゃわしゃと撫でてきた。
「わかった。こういうことはもう、さぎりんにしかしなーい」
「私に媚を売ってもなにも出てきませんよ」
「いいもーん」
　杠の返答にあきれと、安堵のないまぜになったため息をこぼしつつ、佐切はあたりの景色に驚いた。赤いものがたくさん飛んでいる。
「…………心臓が、浮かんでますけど……」
「ハートよ。ハート」
　佐切の反応に口をとがらせた杠が、「そうそう。こうしてもらったのには訳があって──」がばっと上半身を脱いだ。
　先程のやり取りはなんだったのだ。あわてる佐切に、杠はすっとかかげてみせた竹筒の中身を飲み干し、そしてにやりと笑いながら言った。
「ねえさぎりん。これでひと芝居打っちゃおうよ」


[[chapter:青緑]]

　細くやせた月が、夜空の高いところに引っかかっている。
　遊郭の町に赤提灯が列をなして踊る。その妖艶な微光は誘うように揺らめき、不思議な魅力を[[rb:孕 > はら]]んだ景色となっていた。
　ときは、戌三つ刻になる少し前。佐切と「翠」は揚屋『平岩屋』に着いた。揚屋とは、遊女を見世から呼んで遊ぶ家のことである。遊女は呼ばれた座敷で宴会を盛り上げるため、通常は舞や三味線などの芸を披露するのだが、性的なものを要求されることも少なくないそうだ。
　二階から外のこちらまで、[[rb:囃子 > はやし]]の音に混じって空疎な嬌声が漏れ聞こえてくるような気がして、佐切は顔を下に向けた。その背に翠がすっと手を当ててくる。
「[[rb:戸惑 > びび]]ってるヒマはないよ」
　その言葉が佐切に上を向かせた。そう。ここで立ち止まっている場合じゃない。佐切は左手で刀のつかを強く握りしめた。今夜は必ず、斬らねばならないものがある。
「行きましょう」
　翠とうなずき合って、佐切は一陣の風のようにのれんを分けた。
　店の中へ入ると、窓際の腰掛けに座っている女がいた。口元を袖でおおい、茶の入った湯呑みをぼんやりと見つめている。
「萌黄」
「……！　みど……！」
　声を掛けられた萌黄は眼鏡を顔に添えて、翠を見るなりがばっと腰を浮かせ、またへなへなと座り込んだ。
「なんで……どうして、ここへ……」
「あんさんら知り合いか──」
　店主らしき男がこちらにやって来て、翠の顔を見てはっと息を飲んだが、すぐに真顔に戻った。
「……そいつを帰らせてやってくれ。さいぜんから咳き込んでは、血ぃ吐いとる。着物の色で誤魔化しとるみたいやけどな」
　男の言う通り、萌黄は赤い着物をまとっている。それをよくよく見てみると、袖にはほんの少しだけ濃い染みが何ヶ所かついていた。
　翠は萌黄の脇の下に手を差し込んで、そっと立ち上がらせた。そして落ちていた眼鏡を拾い上げて、帯の中へ入れてやる。
「今夜は私に任せなさい」
「でも、あんたは、」
「私は翠よ」
　翠は遮るようにそう名乗って、萌黄の手を取りその小指を握る。
「約束。忘れかけてたでしょ」
　翠が両手で萌黄の手を包んだ。萌黄の手首は今にも折れそうなほど細く、肌は透けるように白い。[[rb:終わり > ・・・]]がすぐそこまで来ていることは翠にも、佐切にも、きっと本人にも明らかだった。
「……あんたはもう、好きなものたちのことだけ考えてればいい」
「でも──あっ」
　するとなんと、翠が萌黄に茶を浴びせかけた。薄緑の液体が萌黄の髪や裾からしたたる。
　空になった湯呑みを置いて、翠はすまし顔をしてみせた。
「ほら、衣装が台無し」
「…………翠、お姉はん……」
「……だから、いきなさい。萌黄」
　大丈夫。全部上手くいくから。翠は念を込めるようにそう言った。
　一拍おいて、萌黄の瞳からどっと涙が溢れ出る。「……おおきに」おえつ混じりにこぼして、萌黄は店を出ていった。のれんが別れを告げるように揺れた。
「ひでぇな」
　最後のやり取りだけを持ち場からのぞき見ていた男は、ぽつりとそんなことを呟いた。しかし佐切は、翠のとった行動の中に深い優しさを感じていた。
　ここまで来たらもう引き返せない。佐切はついに覚悟を決めた。
　佐切はふところから縄を取り出して、翠の手首を前で縛った。翠はじっとそれを見つめ、されるがままになっていた。
「ということで、今夜は翠が、井村宗一郎様のお相手役を務めます」
　縛り終えた佐切が男にそう告げた。男はその異様な気迫に押され、はい、と短い返事をして首を引っ込めた。
　夜は、思い出したように深まっていく。





　井村宗一郎がその人であることはすぐにわかった。店に入ってきて翠を見るや否や、涙ぐみながらその足元にすがったからだ。
「翠、翠……！　やはり生きとったか……！」
　井村とはこれほどまでに情に厚い男だったのか。翠との関係や、これから佐切がおこなうことを考えると複雑な心境になる。やや気勢を削がれかけながらも、佐切は冷静に伝える。
「江戸の方で隠れ暮らしていたところを捕らえました」
「そうかそうか。見つかってほんまに良かった」
　翠が身請けの前日に[[rb:行方 > ゆくえ]]をくらませたことについては、とくに怒りなどは湧いてこないらしい。井村はただただ再会できた喜びに浸っているようだった。
　無表情で井村と対面している翠の隣に立って、佐切は説明を続けた。
「このたびは体調がすぐれず帰った萌黄の代わりを、翠が務めます。そして私は目付け役として同席させていただきます」
「目付け、やて……？」
　井村が[[rb:胡乱 > うろん]]げなまなざしを向けてくる。佐切はそれに負けじと返した。
「翠は一度逃げた身ですので。またなにか[[rb:粗相 > そそう]]があった場合は私が斬ります」
「……うぅむ……」
　井村はうなりながら、冷たい瞳をして刀を持ち上げる佐切と、それにまったく動じない翠とを交互に見比べた。そしてごくりとつばを飲み込んでから、深く頷いた。
「わかった。……まあ、そないなことはありえへんやろうけどな」
　翠と二人きりで過ごしたいという気持ちよりも、翠にふたたび逃げられたくないという気持ちがまさったようだ。ただでさえ佐切よりも低い初老の男の背が、さらに小さく見えた。
　これでまた一つ、進んだ。佐切は内心でほっと息をついた。店の男に声を掛けて、二階に上がる。その[[rb:間 > かん]]、手を前で縛られたままの翠は、なにか集中するようにうつむいていた。





　井村は自分と翠だけでなく、佐切のぶんの[[rb:膳 > ぜん]]も用意させてくれた。根は優しい男なのだろう。いまでさえ、その手じゃ食べにくいやろ、と箸を翠の口まで運んであげている。翠はそれを遠慮がちに拒否し、問題なく食べられることを仕草だけで示した。その様子に井村は眉をひそめる。
「お前、なんやおぼこくなったなぁ」
「翠は[[rb:茫然自失 > ぼうぜんじしつ]]とした状態で見つかりまして。ものをしゃべられなくなっているようです」
「なるほど……大変やったな、翠」
　自分の犯してきたことを棚に上げているのか、忘れているのか、井村は憐れみを込めて翠の手を撫でた。そこには無骨な縄が巻きついている。
「お前の舞も久しぶりに見たいんやけど……これじゃあな……」
「お気持ちはわかりますが、それをほどいてはいけませんよ」
「わかった、わかった」
　佐切が腰を上げて止めに入ろうとすると、井村はぱっと手を離した。そして絵の中の花を前にしたときのように、少し距離を置いて翠を眺めていた。
　その後しばらく静かに食事をしていたが、酒を飲むにつれ井村の口数は増え、動きは荒っぽくなっていった。
　さかずきを傾けながら、井村は翠にとうとうと語った。ろれつが回らず、[[rb:訛 > なま]]りもあるためすべての話は聞き取れなかったが、[[rb:齢 > よわい]]五十にして仏教の奥深さに魅せられ、出家しようと考えているのだそうだ。
「──坊主になったら酒もあかん、女もあかん」
　くいっと飲み干すと、井村は乱暴に盃を置いた。先程とは人が変わったようだった。その目が翠の体をなめ回すように眺める。
「そやから最後にお前と……わかるやろ？」
　翠が佐切をちらりと見た。
「あいつの目が気になるんか？　構へん、むしろ見せつけたろうや」
「……」
　翠はこくりと頷いた。そして井村を座敷の中央へ誘い出して、その着物を脱がせはじめた。おお、やる気やな。井村は満足げに身を任せている。
　井村をふんどしだけの姿にすると、翠は脱がせた着物をできるだけ端の方へやり、一瞬、腹を押さえるようにかがみ込んだ。
　股間を膨らませた井村がにやつきながら翠に近づく。
「お前のは俺が脱がしたる。……いや、その前にまずは[[rb:咥 > くわ]]え──」
　そのとき。翠が手縄をばらりと解き、髪から抜き取った[[rb:簪 > かんざし]]を井村の肩に突き刺した。
「うおっ!?」
　のけ反った井村から翠はさっと飛び[[rb:退 > の]]いた。
──そこでは、佐切が刀を構えていた。
「なにをするか女郎め、[[rb:曲者 > くせもの]]っ！」
　佐切が刀を振り下ろす。──直前、弔い鈴の音が聞こえたような気がした。
　ざんっ、と翠の首が飛んだ。血飛沫がほとばしる。
　斬り離された翠の頭と体は、それぞれ畳の上に転がった。
　井村は腰を抜かしてその光景を見ていた。



　佐切は刀をさやに納めると、胴体だけになった翠の懐から血だらけの文を取り出した。[[rb:行燈 > あんどん]]の灯で照らしながら読み上げる。
「『私は底なし沼の集落で生まれたあなたの娘です』……と書いてあります」
「……まさか」
　なにかを思い当たったように、井村が自分の頭を抱える。そして体を二つに折ってうずくまった。
「俺は[[rb:畜生 > ちくしょう]]やないか…………」
　井村の頭の中はいま、数々の衝撃で揺さぶられていることだろう。長年、気に入りだった遊女が逃げ、見つかったと思ったら目の前で斬り殺されて、しかもその遊女がじつは自分の娘だった……。
　憤りはせず、ひたすら無念に打ちひしがれる男がいる。佐切は少しだけ同情したが、気を引き締めた。
「井村殿。ここは、私が血も残らないほど綺麗に致しますので、今日のところはお引取りを」
「……いや、俺が……翠を……」
　手を伸ばしかけた井村を、佐切は刀で制した。
「[[rb:翠は死にました > ・・・・・・・]]。もう[[rb:金輪際 > こんりんざい]]、手を出さないでください」
　お引取りを。佐切がそう繰り返した。
　すると、井村は肩に刺さった簪を抜いて床に置いた。そして消沈した[[rb:面 > おも]]持ちで着物を身につけて、「翠……すまんかった……」と言いながら帰っていった。
　あとには、翠の死体と佐切だけが残った。





　平岩屋の窓から外に出て、店の裏手に降り立った佐切は、あたりに誰もいないことを確認してから、抱えていたものを地面に下ろした。それはしばらく人の形を保っていたが、やがてどろりと溶けてなくなった。佐切は大きく息をつくと、[[rb:木屋町 > きやまち]]通りを早足で東へ抜けた。
　月明かりが路地を照らし、石畳の道に佐切の影が伸びる。そこへもう一つの影が近づいてきた。
「お疲れ様」
　顔を上げると、[[rb:襦袢 > じゅばん]]姿で片手に着物を抱えている女がいた。なんだか久しぶりに会ったような気がする。佐切は足を止めて、自分の羽織を着せ掛けてやった。
「ゆ、スミレさ、ん……こそ、お疲れ様です」
「いまは『杠』でいいよ」
　つっかえながら言った佐切に杠は笑った。そして佐切の手を取り、自分の汗ばんだ頬にひたりと添える。
「ちょっと、[[rb:私 > ・]]に戻りたくなったから」
「……杠さん、お疲れ様です」
　佐切は労りを込めて指先を動かした。杠が目元を緩ませる。
「はぁい」
　佐切たちはそのまま、手を繋いで歩き出した。





──一刻ほど前。
「状況を整理させてください」
　頬についた[[rb:白粉 > おしろい]]と紅を拭いながら、佐切は身を起こした。目の前では上裸になった杠がにこにこと笑っている。
「ひと芝居打つ、というのはどういうことですか？」
「さぎりんもこれ、見たことあるでしょ」
　佐切から立ち上がり、少し離れて、杠がどろりと粘液を出した。忍法、操り粘糸。忍法、[[rb:凝甲 > ぎょうこう]]──。またたく間に五体の[[rb:甲冑侍 > かっちゅうざむらい]]がかたどられる。
「[[rb:奥一手 > おくのいって]]　[[rb:赤飴備 > あかあめぞなえ]]」
　それぞれの侍の動きを、杠は粘液の糸で操ってみせた。
「これで私のというか翠の身代わりつくってー、それをさぎりんが[[rb:殺 > や]]っちゃえば、うじうじ領主も目が覚めるかなって」
「…………妙案ですね」
　佐切は同意しつつ、それをさらに練るため考え込んだ。
「ですが、斬ったときに血が流れなければ現実味に欠けます」
「それに関しては。さぎりん、さっきハート見えたでしょ？」
「ハート……ああ」
　あの心臓のことか。佐切のぱっとしない反応にやや不服そうな顔をしたが、杠は続けた。
「あれは私のタオが見せた幻覚よ」
「幻、覚……」
　島にいた天仙のうちの一人、[[rb:桂花 > グイファ]]がたしかそんなことをやっていた。まさかそれを身につけたというのだろうか。驚く佐切に杠は得意げな笑みを浮かべた。
「まあ、さぎりんほどの人には気ぃ抜いてるときくらいにしか見せられないけど。そこらの人になら余裕よ。血飛沫でも花吹雪でもお任せあれ」
　自分は杠に抱きつかれたあのとき、気を抜いていたのか……。佐切は感心しながら、なんだか恥ずかしくなった。
　聞けば、面倒事に巻き込まれないように、湯屋でも幻覚を使って顔を偽っていたそうだ。
　術を解き、襟を正した杠が自信に満ちた表情で言う。
「私、いままで遊び[[rb:呆 > ほう]]けてたわけじゃないんだから」
　杠の存在が一回り大きく感じる。佐切も立ち上がり、杠の肩に手を置いた。
「あなたの[[rb:案 > はなし]]に乗らせてください」





──そして現在に至る。
「井村の中の翠は、これでようやく死ねたのかなぁ」
　杠がその片手に持った白い着物を見つめる。金色の蝶が月光に舞い遊ぶようにきらめいていた。
「……そう願います」
　これで良かったのだろうか。佐切は左手にある刀を持ち直した。今宵、斬ったのは遊女の亡霊。そして人の夢。手応えは充分すぎるほどにあった。そして、すぱっと綺麗な斬り口だった。佐切は我ながら思う。自分は迷いやすいが、迷えば迷うほど、その迷いがなくなったときにまっすぐだ。
　これで良かったのだ。話を聞き、寄り添い、いさぎよく斬った。佐切の中に縛られていたものがまた一つ、解き放たれた。ふっと心が軽くなる。今回の件において一役どころか何役も買ってくれた杠の手を、佐切は感謝を込めて握った。杠はなにも言わずぎゅっと握り返した。
　竹の林が風にささめく声や、川が小さく寝がえりを打つ音、虫たちの静かな歌が夜の[[rb:帳 > とばり]]を編んでいく。それに包まれて町は安らいでいるようだった。
　佐切たちは宿に戻り、深い泥の中にいるように眠った。
　後日、風の噂で聞いた話によると、萌黄はこの夜、一つの星になったそうだ。





　次の日の明け方。佐切はふと目を覚ました。隣の布団がもぬけの殻になっている。
　なんとなく、杠がいまとても遠いところにいるような気がして、焦りながら簡単な装備を整えて外に出た。あたりはまだ暗く、ひんやりと冷たい風が頬を撫でる。
　タオを辿っていくと、はたして意外と近くで杠は見つかった。鴨川のほとりで火を焚いている。その横顔は赤い光にふち取られ、より大人びた表情を浮かび上がらせていた。佐切はそれに少しだけ見とれた。
「こっちおいで、さぎりん」
　火を見つめたまま、杠が呼び掛けた。佐切はいくらかきまりが悪いような気持ちで、杠のそばへ行った。そうして、しばらく互いに無言で並び立つ。杠の手によって太い流木が与えられると、赤い獣は大きくおどった。
　するとなんと、杠が籠からあの白い着物を取り出して、めらめらと燃える炎の中に投げ込んだ。
「あっ」
　佐切は小さく声をあげた。籠が目に入ったときにまさかとは思ったが、まさか本当にやるとは。着物はみるみるうちに燃え、蝶や花が炎に飲み込まれていく。
「あー！　[[rb:重たかった > ・・・・・]]ぁ」
「……」
　大きく伸びをした杠の考えていることが、佐切にはわかるような気がした。立派な着物だった。いらないならば売ることもできた。しかし杠はそうはしなかった。そしていま、鴨川でこれを燃やしている。これの持ち主だった翠が亡くなったという、その場所で……。佐切は穏やかな気持ちで炎を眺めた。
　直後、不思議なことが起こった。揺らめく炎が青緑色になったのだ。佐切たちは同時に驚き息を飲んだ。翠の魂がここによみがえったのか、それとも特殊なものに引火したのか。なにが作用しているのかはわからないが、とても美しいことはたしかだった。
　青緑の炎はあの世のもののように、幻想的に燃えている。
　時機はいまなのではないかと思い、佐切は荷物から[[rb:文 > ふみ]]を取り出して、そこに[[rb:焼 > く]]べた。本当は、どこかの寺で、と持っていたものだったが、ここの方がふさわしいように感じた。杠が首をかしげる。
「誰に宛てて？」
「…………大切な人たち、です」
「……そう」
　それ以上は聞かれなかった。それが心地[[rb:好 > よ]]く、ありがたかった。佐切は瞳を閉じて、さようなら、と胸のうちで言った。左手の刀が熱を帯びた。
　炎はしだいに元の色に戻っていった。杠は翠の帯も同じく燃やした。──ひどく慈しみに満ちた顔で。その様子を眺めていた佐切は、「杠さん、」言葉を選びながら話した。
「あなたは人を突き放すときもあれば、人に寄り添うときもあります。自分のことしか考えていないのかと思いきや、周りの機微にも目を配って……それが、あなたの言う『[[rb:人 > ・]]との間合い』、なんですか」
「そう、なのかもね」
　案の定曖昧に返した杠に、佐切はため息をついた。
「あなたとの間合いがよくわかりません」
「それくらいがちょうど良いよ」
　杠は転がっていた長い枝を拾い上げて、それで燃え殻をつついて崩した。
「その人のことを全部わかったつもりになるよりも、なんにもわからないままでいるよりも。まだよくはわからないけど、惹かれるくらいがちょうど良い」
　自分の心を見透かされた気がし、佐切は思わず胸に手を当てた。
「……惹かれている、とは一言も言っていませんが……」
「あ、急に素直じゃないやつ」
　まあいいや、と笑って、杠はぱんぱんと手の汚れを払った。
「さーて、と。帰ってもう一眠りしよ、さぎりん」
「……昼過ぎには起きましょうね」
──触れられない。けれど近づきたい。そんな迷いがあるからこそ、人は……私は、必死になって「道」を探すのだ。
　佐切は前を歩き出した杠の、左右に揺れる髪と自分の心を重ね合わせながら、しかし真っ直ぐにその背中を追いかけた。
　まもなく、夜が明ける。星々がまたたく暗闇が徐々に消え、空には青みがかった緑の色彩が広がった。川の水面は空の色を反射させながら静かに動きを見せ、まるで時間がゆっくりと流れているかのようだ。
　ついに、山の[[rb:端 > は]]がひときわ明るくなる。
　新たな一日の始まりを告げるように、川辺にいた一羽の[[rb:翡翠 > かわせみ]]が飛び立った。
`
  },
  {
    id: "yogo-kyoyu",
    title: "養護教諭の佐切さんと生徒の杠さん シリーズ",
    date: "2024-02-04",
    score: 8.0,
    detail: "立場上恋愛はできないけど、のすったもんだシリーズ",
    chapterTitles: ["前編", "中編", "後編"],
    text: `
[[chapter:前編]]

　四月の初め。春の色が濃くなってきたとはいえ、朝はまだ冷える。どこからか吹いてくるすきま風が白衣を通して身にしみた。
　背を丸めないように努めながら、薄青い空を反射する廊下を進む。突き当たりにある保健室の前にたどり着くと、新品の室内履きの靴底がキュッと鳴った。
　スライドドアの横の掲示板には「保健ニュース」という写真付きの大きな新聞が二枚、貼り出されている。[[rb:石鹸 > せっけん]]での手洗い推奨と、ネット依存症の恐ろしさについて。
　そのかたわらにはホワイトボードに記された所在表があり、私はそれの「体育館」から「保健室」のところへマグネットを動かした。マグネットは伸びをする黒猫の形をしていてかわいらしい。自分にはいささか不似合いなこれは、前任の誰かの趣味だったのだろう。そう思うと別の、もっとシンプルなものに変えるのは気が引ける。誇らしげにつやりと毛並みを光らせる黒猫から目を逸らし、私はドアの鍵を開けた。
　中に入って、明かりのついでにエアコンも点けてから、部屋の中央にあるデスクに座った。左手には焦げ茶色のソファ。右手には丸いテーブル席。目の前には空のベッドが三つ並んでいる。
　椅子にもたれた私はへそのあたりで指先を組んで、まだ慣れないその景色をぼんやりと眺める。
──大学で養護教諭の免許を取得して、採用試験にめでたく合格。二ヶ月前、公立高校での採用通知を受けてからは、教育委員の説明会や面接に出席したり、さまざまな書類を提出したりと忙しかった。ひとり暮らしの生活がままならなくなるほどに。
　その後、春休みの期間はここに通い、引き継ぎ資料とにらめっこをしながら自分のやりやすいように環境を整えていった。
　そんな[[rb:怒涛 > どとう]]の数ヶ月が過ぎて、ついに私の保健室は初日を迎えた。
　先ほどの始業式で、私は今年度ただひとりの新任教員として紹介された。
　あのとき[[rb:壇上 > だんじょう]]で受けた拍手が耳に残っている。興味深そうにこちらを見る生徒たちのひそひそ声も。
　彼らに、自分を好きになってほしいとは言わないが、嫌われたくはないと思う。
　果たして何人来るだろうか。今日は一時間目が始業式で、二、三時間目は授業、四時間目はホームルームで終わりだ。[[rb:怪我 > けが]]や体調不良でやって来る生徒は少ないに越したことはないのだけれど、つい待ち構えるようにそわそわとしてしまう。
　キンコンカンコン。二時間目開始のチャイムではっと我に返った。仕事をしなくては。
　私はノートパソコンを開いて、今月末にある健康診断についての確認をはじめた。耳鼻科や眼科などの校医との日程は、すでに前任者によって調整済みだ。あとは健診で使う器具を揃えておき、近いうちに尿検査キットを各クラスに配布すること……。
　手元のメモに書きつけながらしばらく作業していると、がらり。ノックも[[rb:挨拶 > あいさつ]]もなく突然ドアが開いた。
　私はぱっと顔を上げる。
「え、誰？」
　現れた女子生徒は開口一番にそう言い、いぶかしげに目を細めた。
　彼女は遅刻でもして始業式に出席しなかったのだろうか。まるで縄張りを侵された猫のようなそのまなざしに、私はやや気おされながらも本日二度目の自己紹介をする。
「今年度から着任しました。養護教諭の山田です」
「へー」
　ドアを放り出すようにして閉めた女子生徒は私の真正面にやって来て、デスクに片手を置いた。その指先は薄い紫に彩られている。
　それに加えて着くずした制服。色付きのリップ。束ねた黒髪には赤いアクセサリー。ひと目でわかる、不良生徒だ。私の背筋に緊張が走った。
「山田せんせ。下の名前は？」
「佐切、です」
「じゃあさぎりんだね」
「……りん」
　初対面で妙なあだ名をつけられてしまった。近すぎる距離感に調子が狂う。
　しかし自分の使命をはたと思い出し、気遣いをもってたずねた。
「それで、どこか具合が悪いのですか」
「あー、『腹痛』ってことでよろしく」
　他人事めいたその言い方に違和感をおぼえ、私はパソコン上で「来室記録」のファイルを開こうとした手を止めた。
　念のため、さらに問診してみる。
「どのあたりがどう痛みますか？」
「えっとねぇ……胃がキリキリして、喉がつっかえてー。気持ちが悪い、かな」
　女子生徒は少し考えたあと、なぜかにっこりと微笑んで言った。
──おそらく神経性胃炎か。
　私は思い当たり、うなずいた。疲労などが原因で、自律神経がバランスを崩すと胃酸が過剰に分泌される症状だ。特に休み明け、登校にストレスを感じて発症する生徒は珍しくないと聞く。
　私は椅子から立ち上がると、女子生徒をベッドへ案内した。
「とりあえず安静に。横になりましょうか」
「なるなるー」
　調子よく返事をした女子生徒は、いっさいの遠慮もなくごろんと寝転がった。清潔なシーツにしわが寄る。
「なにかあれば呼んでください」
　私は周囲の仕切りカーテンを内側から閉めると、女子生徒の肩まで布団をかけてやり、枕元にガーグルベースン──カーブした洗面器のようなもの──を添えた。
「トイレに間に合わない場合は、ここに吐いてくださいね」
「……にっぶいなぁ」
「はい？」
　つぶやきに聞き返すと、女子生徒は面倒くさそうに身を起こした。かと思いきや、私の白衣の[[rb:襟 > えり]]をつかんでぐいっと引っ張った。
「っ、！」
　いきなりのことに対抗できず、私は前のめりになってベッドに手をつく。至近距離で互いの視線がぶつかった。
「私のお腹じゃなくて、良心が痛むから教えてあげる」
「……」
　[[rb:侮 > あなど]]られている。そう感じたがなにも言えなかった。
　黙ったままの私に女子生徒は続ける。
「私がここに来たのはね。授業なんて受けてもつまんないし、とりあえず出席は取れたからサボろーと思ったからよ」
　堂々としたこの態度。常習なのだろう。私は情報をまとめながら話を進めることにした。
「あなたは授業をいい加減に受けて、仮病を使って……つまり出席日数を稼ぐために、保健室を利用するというわけですね」
「そういうこと」
　悪い？　と女子生徒が首をかしげてみせる。
　その面白がっているような顔つきを、私はまっすぐに見つめた。
「それでもいいです」
「！」
「なにより、あなたが無事だとわかって安心しました」
「……」
　私の答えに女子生徒の瞳が揺れた。先ほどまで大人びていた表情が、ふっと幼くなる。
　声に、言葉に、私は力を込める。
「すべての生徒が身も心も健康でいること。それが私の願いです。あなたも例外ではありません。ここがあなたにとっての[[rb:避難所 > シェルター]]になるのなら、ぜひ利用してください」
　気づけば彼女の手を取って話していた。薄い紫の爪が私の[[rb:掌 > てのひら]]に食い込んでいる。
　いけない、つい熱くなってしまった。恥ずかしくなり離そうとしたら、逆にきゅっと優しく握られて私は驚いた。
「私、[[rb:三年Ｂ組 > さんびー]]の杠」
　そう名乗ると女子生徒はベッドから立ち上がり、よろしくね、とひらりと手を振ってカーテンの向こうに消えていった。──最後に見えたその横顔には、ほのかに笑みが浮かんでいた。
　そしてドアの開閉する音が聞こえ、あとには静けさが広がった。
……初めての来室者には、どうやら嫌われはしなかったようだ。もぬけの殻となったベッドのわきに残された私は、ふう、とひとつため息をついた。乱れた白衣の襟を正す。
　先ほど語ったことは本心だ。どんな理由であれ、来室した生徒を受け入れる義務がある。それが養護教諭。
　指先には、杠と分け合った熱が灯っている。それがなんだかとても大切なもののように思えて、私は強く握りしめた。
　なにかをつかめた。そんな気がした。




　　　　　＊




　火曜日の三時間目の半ば。保健室には私のタイピング音と、鳥のさえずりだけが響いている。ふと目をやった窓の外には五月のあたたかい陽の光が降りそそぎ、木々の新緑が鮮やかに照らされていた。もうすでに夏の気配がする。
　熱中症予防についても書いておこう。私はつぶやいて、「保健だより」の作成を進めた。
　このように月に一度、紙面を通して保健教育をおこない、養護教諭と生徒や、その保護者とのコミュニケーションを図る。これを読む人がどのくらいいるのかはわからないが、保健に関する情報を伝達することで、いくらかの啓発になれば幸いだ。
　水筒の茶を飲んで、パソコン画面に向き直る。さて、もうひと踏ん張りしようか。
「やっほーさぎりん」
　ところが開いたドアからそう呼ばれ、私の意気込みはかくっとくじけた。
　手さげ型のスクールバッグを背負った杠が、猫のように軽やかな足取りで現れる。
　せめて佐切先生。と、指摘するのも無駄だとわかっている私は、「おはようございます」と返した。あきらかな遅刻者にかける言葉ではない気もするけれど、社交辞令として。
「おはよー」
　私の首元に杠が抱きついてきた。これについても、何度か注意してもいっこうにやめてもらえないので諦めている。甘い香水のにおい。
……杠が密着してくると居心地が悪いはずなのに、不思議とやわらかな気持ちになる。複雑な思いに私は眉をひそめた。こうして馴れ合うにつれて、教員と生徒とのあいだに引かれた線が、曖昧にぼやけていくのを感じる。
　いずれ歯止めを利かせなければならないが、それはどこでだろう。
　受容するべきか、拒否するべきか。迷いのもやが私の胸に立ちこめる。
　ただ身を固くしてされるがままになっていると、杠はようやく腕をほどき、満足げな表情をした。そしてスクールバッグからコンビニの袋を取り出して、にっこりと微笑む。
「一緒にごはん食べよっ」
「……」
　ひとつ瞬きをしてから、私は壁掛け時計を見上げた。いまは午前十一時。昼休みに来室する生徒が多いため、養護教諭の私は周りより早めの昼食をとるようにしている。ちょうどそのタイミングだった。そして私たちのほかには誰もいない。
「いいですよ」
「やった」
　うなずいてパソコンを閉じる私に、杠が小さくガッツポーズをする。その短いスカートの[[rb:裾 > すそ]]がふわりと揺れた。
　丸いテーブル席にそれぞれ着く。杠はコンビニの袋から惣菜パンを一個と、紅茶のペットボトルを取り出した。
　それだけで足りるのだろうか。横目に眺めながら私は自分の弁当を広げた。包みにしている風呂敷は、白地に青い[[rb:桔梗 > ききょう]]の模様が気に入って買ったものだ。中にはアルミ製の四角い弁当箱と、その上におにぎりが二つ乗っている。昆布と梅干し。私は少し迷ったあと、片方のおにぎりを杠に差し出した。
「よかったら食べてください。具は梅干しですが、種は抜いてあるので」
「えっ、いいのー？　ありがとう！」
　杠は喜んでおにぎりを受け取ると、まるで宝物のように両手で包んだ。
「さぎりんみたいだね」
「……？　それは、どういう……」
「きれいな三角ってこと」
「はあ……」
　釈然としない私をよそに、杠はにこにこと笑いながらおにぎりのラップをはがして、「いただきまーふ」かぶりついた。続けざまに二口、三口ともぐもぐ頬張る。
「ん～！　おいしい。[[rb:五臓六腑 > ごぞうろっぷ]]にしみる～」
「そんなたいそうなものじゃないですよ」
　顔をほころばせて感想を述べた杠に、私は首を振った。なんの変哲もない、ただのおにぎりだ。
　けれどこれほどいい反応をしてもらえると、謙遜しつつも心が弾む。単純に、自分の作ったものが杠の[[rb:糧 > かて]]となることが嬉しいと思った。
　するとなにやら不意に、くすぐったい気持ちになる。うつむいた私は「いただきます」と手を合わせて、弁当箱のふたを開けた。
「おっ、それ自分で作ったの？」
　えらーい。中身をのぞき込んだ杠に感心され、私は照れくさく頬をかいた。
「昨日の夕飯の残りとか、冷凍食品とか、ただのゆで野菜を詰めているだけですよ」
「それでもえらいよ。おにぎりもおいしいし」
「……どうも」
　褒められてばかりでむず[[rb:痒 > がゆ]]い。足を交互に揺らしながら食べる杠を見つめ、私は話題を変えることにした。
「ところで、授業には出ているんですか？」
　初めて会った日から杠は週に二、三回ここにやって来る。それ以外は真面目に授業を受けているのか、別の場所でサボっているのか私は知らない。
「うーん、ぼちぼちね」
　親指についた米粒をぺろっとなめとって、杠はそっけなく返した。
「ぼちぼち……」
　私の箸が止まる。月末には中間試験がある。そんな調子で大丈夫なのだろうか。
「大丈夫。これでも私、単位は落としたことないから」
　こちらの胸のうちを読んだように杠が軽く手を挙げた。追求することを制されたような気がして、私は黙り込む。要領の良さそうな杠のことだ。進級には支障がないようにしてきたのだろう。
──でも卒業……大学受験は？　それとも就職するの？
　進路について相談してもらえれば、先生としてアドバイスできる。しかしいまの杠は「[[rb:大人 > せんせい]]の言葉」を聞き入れないように思えた。
　私は自分の立場が初めて恨めしくなる。生徒と教員ではない、もっと気軽な関係だったなら。……なんて馬鹿げた妄想を、ミートボールと一緒に封じた。口の中に肉とソースの濃い味が広がる。
「まあ、見ててよ」
　自信ありげな笑みを浮かべてみせた杠は、おにぎりの最後のかけらを口に放り込んだ。そして開栓した紅茶を飲み、ひと息ついた。
　次は惣菜パンに向かうのかと思ったら、それをすっと避けて袋の奥から取り出したのは、カップスイーツ──クリームプリンだった。
　水色のマニキュアが塗られた指先がふたを開けて、透明なプラスチックのスプーンがプリンをすくい上げる。
「はい、あーん」
「……え？」
　そのぽってりと黄色い塊はなんと、こちらに近づいてきた。
　私は戸惑って箸を置く。
「あの……」
「ほらほら、早くしないと」
　杠が差し出したスプーンを震わせる。落ちてしまう。私は慌てて顔を寄せ、ぱくりと食べた。ほろ苦いカラメルと甘いクリームをまとったプリンが、舌の上でまろやかにとろける。
　美味しい。私は目を丸くした。所詮コンビニのスイーツ、と軽んじていたけれど、想像をはるかに超えるクオリティだ。
「……さぎりん、甘いの好きでしょ」
　私のようすを見ていた杠が笑みをこぼす。
　なぜそれを。わずかに驚いた私に、杠は口ずさむように言った。
「だって、そういう顔してるもん」
　思わずはっと頬を押さえた。いつの間にか完全に緩みきっていて、恥ずかしくなる。たしかに私は甘いものが好きだ。隠すつもりはなかったのだが、なんとなく人には秘密にしておきたかった。
「ぜんぶあげる」
「い、いえ。もう充分です」
　勧めてくれた杠に、私は手を振って遠慮した。
「それならあとひと口あげる」
　すると杠は先ほどよりも多めにプリンをすくって、私の口元まで運んだ。そうされると断れず、私は受け入れる。……生徒に「あーん」されるというのは教員としてどうなのだろう。ふと考えてみるとますます恥ずかしくなってしまうので、プリンを味わうことに専念した。
「ご馳走様です」
「ふふっ、こちらこそ」
　頭を下げた私に微笑んで、杠は頬杖をついた。その薄い唇がいたずらっぽく弧を描く。
「さぎりんって恋人いるの？」
「えっ？　……いませんが」
　急な話題にのけ反りそうになるも、さほど動じていないふうを装った。
「恋人がいたことは？」
　杠が矢継ぎ早に質問してくる。私はつとめて淡々と答えた。
「ありません」
「てか、恋したことある？」
「憧れている人はいましたが……恋、とは少し違うものだったような気がします」
「……ふーん。そっか……」
　杠がふいっと遠くを見やり、指先でとん、とん……とゆっくりテーブルを叩く。
　しばらくそうしてから、私に視線を戻した。
「じゃあ、恋してみる？」
「はっ？」
　その瞳にきらりと宿った光と、ともに発せられた言葉に私はうろたえる。
　杠の魂胆がわからない。ひとまず首をかしげてみた。
「誰と、ですか？」
「……あははっ。誰とだろうねぇ」
　私の純粋な疑問をかわすように目を逸らして、杠は残りのプリンを食べはじめた。
　それ以上恋について聞いてくることはなく、話題は授業の愚痴へと移る。教員への悪口に下手に加担するとややこしくなりそうなので、私はやんわりとフォローを入れつつ耳を傾ける。そうしながら、頭の隅には先ほどのやり取りがよみがえっていた。
　恋愛事情は雑談の花だ。なんでもない、ひとつのトークテーマとしてたずねたのだろう。プリンの甘みが残る口に、私は煮物のじゃが芋を入れた。
──恋してみる？
……じつは不覚にも胸が高鳴った。そう言ったら、杠はどんな顔をするのだろうと思いながら。




　　　　　＊




　ホイッスルの音が校庭から聞こえてくる。ときには短く。ときには長く。それは六月の湿っぽい空気を抜けて耳に届いた。
　どこかのクラスが体育の授業を受けているのだろう。デスクに座っていた私も感化されて、軽く首や肩を回したり、腕を伸ばしたりした。
　手元には学校保健会から届いた資料が広がっている。その内容は子どもたちの視力の低下についてだ。
　データや見解に目を通しつつ、自分も気をつけなければと思う。まさにいま、視界が[[rb:磨 > す]]りガラス越しのようにぼやけているからだ。まぶたを閉じて目をこする。昼休みに、友だちとふざけて腕を打撲したという男子生徒の手当てをしたあと、五時間目の後半までずっとパソコンに向かっているのだった。
　やがて五時間目終了のチャイムが鳴る。私は息をついて天井を見上げた。蛍光灯がまぶしい。
　気分転換に外でも眺めよう。カーテンを開こうと窓の方へ体を向けたそのとき、背後でドアが開いた。
「よっ、やってるかーい」
　ここは[[rb:呑 > の]]み屋かなにかか。その陽気な挨拶にあきれながら振り向く。するとそこには、ふらつく女子生徒と、それを支えながら入ってくる杠がいた。
　二人とも体育着姿。ということは、ついさっき校庭でおこなわれていた授業で具合が悪くなったのだろう。
　私は女子生徒に早足で歩み寄り、ソファに座らせた。
「どうしましたか」
「貧血らしいよ」
　代わりに杠が答える。女子生徒は青白い顔で力なくうなずいた。息が乱れている。
　今度は私が女子生徒を支えて、ベッドへ寝かせることにした。その足の下にクッションを挟み、血が心臓に戻るようにしてやる。そして深く呼吸するように言い聞かせると、容態は徐々に落ち着いていった。
　原因はなんだろう。私は決して責めるような口調にはならないよう、なるべく穏やかに聞いてみる。
「朝ごはんと、昼ごはんはちゃんと食べましたか」
「はい……」
　女子生徒はこくりとうなずき、ためらいがちに話しはじめた。
「……あの……生理のせいだと思います。今回、かなり重くて……」
　生理の症状を体育教師に恐るおそる伝えたとき、「で？　見学するの？　しないの？」とプレッシャーをかけるように問いかけられてしまい、無理をしてフットサルの授業に参加していたとのことだった。
　私は深刻な気持ちで聞いていた。この女子生徒の言っている体育教師は、女性だ。
　生理、つまり月経の症状には個人差がある。まったく軽い人もいれば、出血が多いだけでなく、精神的な不調や、起き上がれないほどの下腹部痛や腰痛をきたす人など様々だ。よって女性でも他者の月経への無理解が生じることがままあるのだ。　
「あなたは悪くありません。……つらいですね」
「……女って、めんどくさいです」
　同情を込めて肩に手を添えると、女子生徒はぎこちなく笑った。社会の理不尽さを受け入れたような、くたびれた表情に胸が痛む。
　まだ高校生。急いで「大人」になろうとしなくていい。雨風をはじく若葉のしなやかさを失わないでほしい。
　その細い手首に指先を当ててみる。脈が安定していることは確認できた。しかし私は「もう少し休みましょう」と勧めた。今日は金曜日。次の六時間目はホームルームのはずだから、科目授業よりは欠席しやすいだろう。杠のおかげで三年Ｂ組の時間割はだいたい頭に入っていた。
　はい、という女子生徒の素直な返事を受けて、私はベッドのそばから離れた。
　振り返って、更衣室に戻ることなくソファに座っている杠に気づく。
「着替えに行かなくていいんですか」
　仕切りのカーテンを閉めてから尋ねてみると、「しっ」杠は唇に添えた人差し指を、自分の足先に向けた。
　上履きとくるぶし[[rb:丈 > たけ]]の靴下を脱いだその箇所に目をやって、私は息を飲む。
　杠の左足首が赤く腫れていた。
「久しぶりに体動かそうと思って参加してて。あの子が倒れそうになったから、助けた拍子にこのザマよ」
　ひそひそ声で説明し、きまり悪そうに自嘲する。あの女子生徒の耳に入ったら申し訳なく思われてしまう、と考えているのだろう。杠の前でしゃがんだ私も小さな声で言った。
「失礼します」
「優しく触れてね」
　杠がおどけてみせる。対する私はとても笑えない。慎重に、できるだけ痛みを与えないように診察する。……ひどい[[rb:捻挫 > ねんざ]]だが、どうやら骨は折れていないようだ。
　応急処置として湿布を貼り、テーピングでしっかりと固定した。
　そして冷凍庫から取り出した氷と、ウォーターサーバーの水を入れた[[rb:氷嚢 > ひょうのう]]をあてがう。
「これで冷やしてください。なかなか腫れが引かない場合は病院に──」
「なんで、さぎりんのが痛そうな顔してんの」
「え……？」
　見上げると、杠が困ったように笑っていた。どこか嬉しそうな、けれど悲しげな表情だった。
　なんでと言われても、そもそもどのような顔をしていたのか自分でもわからない。
　なにか返そうと口ごもると、頭を両手で挟まれて、抱き寄せられた。香水の甘いにおいに包まれる。
「……優しいね」
　ゆっくりと、幼い子どもにするかのように撫でられる。
　その慈愛にあふれた手つきに、私の胸は張り裂けそうになった。
　杠は足を引きずることもせず、平気なふりをしてここまでやってきたのだろう。クラスメイトを助けに入った身として強がって。そう思うと切ない気持ちになる。
──痛いのは、私の心──。
　杠に抱かれながら、私は氷嚢を握りしめた。自覚した途端に上がった熱で、中身が溶けてしまいそうだった。
　私は、[[rb:この生徒 > ゆずりは]]が特別に大切なのかもしれない。
「……無理は、しないでください」
　その胸に響くように伝える。いまの私が言えるのはそれだけだった。
「うん」
　杠が腕にぎゅっと力を込めた。甘いにおいが濃くなる。
「……」
「……」
　しだいに互いの体温が混じり合っていく。私たちのあいだにある境界が曖昧になり、教員の本分だとか、大人としての[[rb:弁 > わきま]]えだとか、私はなにもわからなくなる。
　ただ、せめて六時間目開始のチャイムが鳴るまで、まだしばらくこうしていたい。それだけはたしかだと思った。




　それから一週間後。杠が治った足を見せに来た。我が物顔でソファに腰掛け、左足首をぷらぷらと振ってみせる。
　診察するためその足元にしゃがんだ私に、ご丁寧に靴下まで脱いでくれたそこには、鮮やかな緑色のペディキュアがきらきらと光っていた。
「すっかり元通りよ」
　さすが、これが若さかと羨ましくなる一方で、回復を嬉しく思った。
「よかったです」
　安堵しつつ喜ぶと、照れくさそうに顔を逸らされた。
「……誰かさんに、無理はしないでって言われたからね」
　よくできました。私はそっと杠の足首に触れた。腫れは引いていて、曲げ伸ばしに痛みも伴わないようだ。自分の言葉が杠に届いたとわかり、あたたかい気持ちになる。
　そう、杠は[[rb:律儀 > りちぎ]]に安静にしていた。朝のホームルーム明けに保健室に集まってくる出欠表。杠の欄にはバツ印が並んでいた。登校も控えて回復に努めてくれたのだ。片足の怪我のために授業を欠席する、というのは世間ではどうかと思われるだろうが、少なくとも私はそれを律儀と呼ぶ。
「それより。聞いたよ」
　杠がぱっとこちらを向き、目を細めて笑った。
　なんのことか思い当たった私はわずかに身を引く。
「保健室の先生が体育教師にお説教なんて、度胸あんね」
「お説教、というほどのものではなかったと思いますが……」
　上機嫌にしている杠に、私は苦笑いをした。
　先週、捻挫をした杠と貧血だった女子生徒をそれぞれ見送ったあと、私は職員室に向かった。例の体育教師に月経の個人差について理解してもらうために、情報をまとめたノートパソコンを抱えて。
　社会の歪みは大人が直していくべきだ。そんな衝動が私を突き動かしていた。
　職員室中の注目を浴びながら熱弁する私に、最初は不満そうに聞いていた体育教師もだんだんと理解を示していき、最後にはこれまでの振る舞いを反省してくれたのだった。
「あいつ、受け持ってる全クラスに謝ったらしいよ。生理を軽く見てごめんなさい、我慢せず授業を見学したり保健室で休んだりしてほしい、って」
「それは……知らなかったです」
　これで、少しでも月経の症状に悩む生徒が救われるのだろうか。とりあえずほっとひと息つく。
「やるじゃん」
　ぽす、と私の肩をこぶしで軽く叩き、杠が微笑んだ。
「やりました」
　私は確信をもってうなずく。
　正直なところ、自分のおこないが良かったのかどうか不安に思っていた。けれど杠に肯定してもらえると、大地に根ざした[[rb:樹 > き]]のように心強くなれた。
　杠の存在が、私に勇気を与えてくれるのだ。感謝の意を込めてもう一度足首に触れると、杠はくすぐったそうに揺れた。出会った当初からは想像もつかないほど、私たちの間にある空気がほぐれているのを感じる。とても安らかな心地だった。
「あ、晴れてきた」
　すると窓の方を見上げた杠の言う通り、曇り空に一筋の光がさしていた。どこかの国では「天使の[[rb:梯子 > はしご]]」と呼ぶと聞いたことがある。
「綺麗ですね」
　私も隣に座って、一緒にその様子を眺める。とん、と杠が肩にもたれかかってきた。
　梅雨の晴れ間が私たちを照らす。それぞれの努力を[[rb:労 > ねぎら]]うように、優しく。
……このひとときが、こんなにも愛おしいのはなぜだろう。
　杠の重みと熱を感じながら、私は無意識にときめく胸を押さえていた。
　夏はもうすぐそこだった。


[[chapter:中編]]

　授業中のため[[rb:人気 > ひとけ]]のない廊下には、外の[[rb:蝉 > せみ]]の声が染み出している。夏の初めながらも容赦ない暑さに、私は白衣の[[rb:襟 > えり]]をつかんでぱたぱたと[[rb:扇 > あお]]いだ。養護教諭のトレードマークであるこれを脱ぐわけにもいかず、うっすらと汗ばんだ背中に不快感をおぼえながら進む。
　そうして危険な障害物はないか、ほこりやゴミは溜まっていないか、手洗い場の[[rb:石鹸 > せっけん]]は補充されているかなどをチェックし、手元のシートに記録していく。これは月に一度おこなっている校内巡視、つまり見回りだ。生徒たちの環境衛生を把握することも私の務めである。
　いまのところ特に問題はない。この階のトイレもきちんと清掃されていた。
　階段を上がり、三年生の教室が並ぶ廊下に着いてふと思う。
　杠はいるだろうか。
　じつはここ最近、杠が保健室にめっきり姿を現さなくなった。出欠表を見るかぎり登校はしているようだ。おそらく、一学期の成績が決まる期末試験前だから、できるだけ授業に出席しておきたいということだろう。
　理屈はわかっていても、もやもやとした気持ちが胸にわだかまる。
　杠は保健室に来たら、ソファに腰かけて無言でスマホをいじっているときもあれば、お[[rb:喋 > しゃべ]]りによって私の仕事のペースを乱してくることもよくある。そんなふうに他愛のない時間を過ごすだけで、むしろ邪魔でさえあったはずだ。それなのに、いざ来ないとなると……なんというか、まるでパズルのピースのひとつが、ぽっかりと抜け落ちてしまったような感覚になる。
　この気持ちにまだ明確な名前はついていない。どう呼んでいいものかわからないのだ。
「──っと」
　そうこうしているうちに三年Ｄ組、Ｃ組を過ぎてＢ組の教室が目の前にあり、足が止まった。水曜日の二時間目、古典の授業をおこなう女性教師の声が、教室後方のドアから漏れて聞こえてくる。
……少し様子を見るだけだ。養護教諭として、生徒が問題なく学校生活を送れているかどうか確認するだけ。私は罪悪感を押し込めて、ドアのひし形の窓から中をのぞいた。
　整然と生徒が着席している教室。その廊下側の一番後ろに杠はいた。私に最も近いところだ。居眠りすることもなく、頬杖をつきながらではあるがこまめにノートを取っている。退屈そうにまばたきをしつつ、上げた視線は黒板と教師の方から逸らさない。初めて目にする真面目な姿だった。
　私は静かにひとつ息をつく。杠が真剣に授業を受けていることは意外だったが、とりあえずは安心した。これでいい。そう自分に言い聞かせた。たとえこれから先も、杠が保健室に来なくなったとしても、それが生徒として健全な状態であり、養護教諭にとっては喜ばしいことなのだから。
　しかしなんだろう、この満たされない思いは。
　立ち尽くしてぼんやりと考えた。
　私は杠にどの立場で、なにを求めているのだろう……。
　すると私の気配を察したのか、杠がふっとこちらを振り向いた。
「！」
　私は思わず固まってしまった。
　杠もびっくりしたようで目を丸くしている。
　しばらく互いにじっと見つめ合う。気にかかってのぞいていた手前、そそくさと退散するのは不義理なように思えて、私はどうにも引っ込みがつかない。
　私が身動きできないでいると、杠は落ち着いてシャーペンを机に置いたあと、両手でハートをつくってみせた。おまけに口を大げさに動かしてふわりと笑みを浮かべる。
　あ、い、し、て、る。
……いまは授業中だ。そんなことをしている場合か。うかつにも嬉しくなってしまったことがばれないように、私はできるかぎり平静な顔で教室前方を指さした。ところが杠は、なおもこちらに小さく手を振ってきたり、投げキッスをしてきたりする。
「こら、そこー。なにやってるの」
　案の定、ついに女性教師の指摘が飛んできたので、私はいよいよ身を引いた。なんでもないでーす。集中しなー。はーい。杠と女性教師のやり取りに首をすくめながら、教室前方のドアを通り過ぎる。胸がどきどきしていた。
　私も集中しないと。クリップボードを抱えなおして、ふたたび校内巡視の業務に戻る。
　しかし手洗い場に着いたとき、私はうろたえた。そこの鏡に映った自分の口元が緩んでいたからだ。
「…………」
　片手で頬をおさえて、目を伏せる。
　感じていたもやもやの正体がようやくわかった。
　私はさみしかった。杠に会いたかったのだ。今回、言葉こそ交わせはしなかったが、顔を合わせることはできた。無言のやり取りも。それだけで、こんなにも満たされている。満たされて初めて、杠を欲していたのだとわかった。
　ああ。気をつけていたつもりなのに。私は頭を抱えてその場にうずくまりたくなった。さみしさを認めてしまった途端、それに体がむしばまれるようだった。
　これが病気だったなら、投薬なり施術なり対処のしようがある。けれど、感情はそうはいかない。心というものは単純なように見えて、人体よりもずっとややこしい。ひとつ摘まみ上げたとしても、経験や思考、さまざまな事柄が絡みついている。この感情にまつわるそれらを断ち切るには、まだ覚悟が足りなかった。
　でも、なんとかしてみせよう。この心を、養護教諭として正しいはたらきに戻す。私はひとりうなずいて、ペンを握りしめた。自分の中に生まれた空欄にも、チェックマークをつけるために。




「さーぎりん」
　その日の放課後。懐かしい声とともに保健室のドアが開いた。
「こんにちは、杠さん」
　久しぶりの来訪を嬉しく思うも、午前中のこともあって気まずく、私はパソコン画面から目を離さずに[[rb:挨拶 > あいさつ]]した。
「こんにちはというか、こんばんはというか……こんな時間までなにしてんの？」
　ドアを閉めた杠があきれながら近づいて、手元をのぞき込んでくる。杠の言う通り、午後五時という私の退勤時刻をとうに過ぎていた。
　私は手を止めないまま答える。
「保健室前の掲示物を一新しようと思いまして。ポスターをつくっています」
「ふーん。……食中毒について、はわかるけど……性感染症？」
「夏休みになれば、[[rb:羽目を外す > ・・・・・]]生徒が増えるでしょう」
「あー、そういうことね」
　杠が理解したようすで言い、[[rb:鷹揚 > おうよう]]にうなずいた。
「私も、彼氏できたから気をつけないとなー」
「えっ!?」
　[[rb:驚愕 > きょうがく]]して見上げると、「あっはは！」杠は心底おかしそうに肩を揺らしたあと、ぱっと両手を広げた。……なんだ、冗談か。教員をからかうなんて、まったく悪い生徒だ。
　なにか言い返す前に、杠の手がおもむろに私の頬に添えられた。私の心臓が大きくひとつ跳ねる。
「ね。やっと目ぇ合わせてくれた」
　杠の瞳に優しい光が浮かぶ。それは木漏れ日のようにきらきらと躍っていた。
「……離してください」
　引き込まれそうになり、私はすんでのところで顔を逸らした。これ以上馴れ合えば、ますます戻れなくなってしまう。
「もー」
　行き場を失った手を下ろし、杠が不満げな声を漏らす。
「今日はどうしちゃったの？　教室に見に来てくれて、そのわりにいつにもまして冷たいし」
「なんでもありません」
「うそ。なんかあるでしょ。定時過ぎてもここにいるくらいなんだから」
「……」
「どうしたの？　教えて」
　私が黙りこくっても引き下がらない杠の声には、心配の色がにじんでいる。興味本位ではなく、こちらを本当に気遣ってくれていることが感じ取れた。
　私の負けだ。ある程度の距離は保つべきだが、不安にさせたいわけではない。
　くるりと椅子を回して杠と向き合う。そして私はうつむきつつ、まるで自分の罪を告白するかのように口を開いた。
「私は、その……さみしかったんです。あなたが保健室に来なくなって、でもそれは生徒としてあるべき姿なのだと思いあらためて。ですが、やはり……さみしさは消えなくて」
　なんて子どもじみているんだろう。話しながら、頬に熱が集まるのを感じた。
「それを紛らわそうと、仕事に没頭してたってわけね。久しぶりに来てあげた私をほったらかしにして」
　杠が納得したように腕を組む。嫌味っぽいその言い方に反感を抱くつもりもなく、私はさらにうつむいた。
「すみません」
「さぎりんが私をさみしがるのはいいよ。……だって、嬉しいし」
　杠のつま先がとんとん、と床を蹴った。
　嬉しいという言葉に、その表情が気になって顔を上げると──そこには伏し目がちに、はにかんだ笑みがあった。ほころぶ花のようなそれに私はつかのま見とれる。愛らしい、と思った。
「……えっとね」
　私のまなざしを受けて、杠は片手で口元を隠すように小さく咳払いをした。
「おかしいのはそれの紛らわし方よ。仕事なんかより、もっと簡単な方法がここにあるじゃん」
　そう言って杠が腕を広げ、一歩近づいてきた。
　その意図は容易に読めたが、私は戸惑う。
　杠の胸元が目の前にある。いつもの甘いにおいに鼻先をくすぐられ、私は砂漠の旅人が水を欲するときのように、ひどく喉の渇きをおぼえた。
　しかしどうするべきか、ぐっとこらえて考えてみる。こういうことは、よくない。よくないのに、心はどうしても求めてしまう。
　私欲を生徒に向けてはいけないということは、重々わかっているつもりだ。とはいえ教員の理念にのっとって拒否すれば、杠を傷つけるだろう。それは胸が痛むことだった。
「はい、時間切れ」
　私が迷っていると仕方なさそうにため息をつき、杠の方から抱きしめてきた。やわらかな感触に顔が埋もれる。
　そうして頭を撫でられてしまえば私の葛藤などむなしく、抗えないほど安らかな気持ちが押し寄せる。……駄目だ。私はどうしようもなくて、ただまぶたを下ろすだけだった。
「さぎりん、私がいなくてさみしかったんだ？」
　たしかめるように問いかけられる。私はためらいながらもうなずいた。
「……はい」
「そっか」
　頭の上から嬉しそうな声がして、ぽん、ぽんと背を叩かれた。なにかを込めるようにゆっくり、何度も。
　杠が穏やかに言い聞かせてくる。
「あのね。さぎりんは先生である前に、ひとりの人間なの。さみしいときはさみしいって思えばいい。もっとゆるーく考えな」
「……」
　杠の言いたいことは伝わった。しかし最後の言葉が私の心に引っかかる。それに、あやされる赤ん坊のようで気恥ずかしい。私が身じろぎすると、杠はするりと腕をほどいて離れた。
「うーん、あんまりすっきりしてないみたいね」
　私の曇ったままの顔を眺め、杠は腰に手を当てて首をかしげた。
　慰めてもらったのに申し訳ない。私は視線をさまよわせたあと、杠の右手を見つめた。黄色いマニキュアが塗られている。
「よくわからないんです。『ゆるく考える』というのは、いったいどこまでそうするべきなのか」
「それは、難しい課題だねぇ」
　悩む私に、杠は呑気に言う。まるで答えを知っているかのような口ぶりだった。
　知っているならば教えて欲しい。見上げると、杠はスクールバッグを背負いなおしてから、私の顔を両手で挟んだ。どきっ、とまた心臓が跳ねる。
　なぜこうも高ぶってしまうのか。たじろいだ私に、杠の目つきが鋭いものになる。
「とにかく、今日はもう帰りなよ。急ぎの仕事じゃないんでしょ？　私もさぎりんに無理して欲しくない」
「そう……ですね。そうします」
　強めの口調に[[rb:圧 > お]]されて答えると、杠は満足そうに微笑んだ。そして私の顔から離した手をひらひらと振る。
「じゃあね」
「はい。それでは……また」
　私の挨拶に振り返って、杠はもう一度笑った。
「うん。またね、さぎりん」
　そしてドアが閉まる。保健室にひとり残された私は、窓から斜めに差し込む夕日に目を細めた。校庭でおこなわれている部活動の掛け声が聞こえてくる。
　杠にさみしさを打ち明けたことを前進というべきか、後退というべきか判然としない。けれど、わかったことがある。
　この感情は、私ひとりでは処理しきれないということ。距離をとって見ないふりをしていても、いつまでも胸に残り続けるどころか、ひどくなる一方だ。
　これをどれほど解放すればいいのか。その答えは、杠との関わりの先に、きっとある。
　そう思うと、この課題に取り組むことがなんだか前向きに感じられた。
「……よし」
　データを上書き保存して、パソコンを閉じる。椅子から立ち上がると、私の影はまっすぐに伸びた。




　　　　　＊




　終業式のあと、ホームルームの終わりを告げるチャイムが鳴る。職員室で作業をしていた私は書類をまとめ、保健室に向かった。
　明日から夏休みということで生徒たちは浮かれているらしく、廊下にひしめく彼らの談笑はいつも以上に明るくはじけていた。窓から差す光に白くきらめく夏服がまぶしい。そこに情緒を感じつつ、私はぶつからないよう通り抜けていった。
　中庭ではマリーゴールドの花が盛りを迎え、輪郭をとがらせた雲が空にそびえている。
　階を下りてすぐのところにある保健室の前には、すでに杠がいた。ドアにもたれながら、手鏡を見て前髪を整えている。
「あ。おっす」
「……」
　こちらに気がついて手を上げた杠の、ブラウスの胸元が大きく開いているのが目に入り、私は挨拶を忘れて歩み寄った。
「開けるなら、せめて第二ボタンまでにしてください」
　乱れた風紀を正したい、という思いよりも、なにか苛立ちのようなものが私の心をざわめかせた。
　抱えていた書類を脇に挟み、そのボタンをひとつ留めてやる。杠は少し目を見開いたあと、嬉しそうに笑みを浮かべた。
「だって暑いんだもん」
　そして私に顔を寄せ、ささやく。
「早く中に入れて」
　その言い方にどこか色っぽさを感じ、どきりとしてしまう。
　私も暑さにやられているみたいだ。あわてて所在表のマグネットを「職員室」から「保健室」に動かして、鍵を開けた。スライドドアを引く。
　どうぞ、と私に言われて先に入った杠が、ぽちぽちと明かりと冷房を点けていく。もはや勝手知ったるというそのようすを横目で見やり、私はデスクに書類を置いた。
　今日は物品の発注をしようと思っている。消毒液やガーゼなど、救急処置に使うものたちの在庫を確認し、その不足分を業者から買うのだ。私は引き出しから専用のシートを取り出して、クリップボードに挟んだ。
　棚の前に立ち、在庫チェックを始めようとしたら、杠がソファに座ることなく隣にやって来た。
　なにかあるのだろうか。胸ポケットにペンをしまい、目で尋ねる。すると杠は顔の横でピースサインをし、にっこりと笑った。
「単位、落としませんでした～！」
「！」
　私は嬉しさに息を飲む。あんなに真面目に授業を受けていたのだ。その努力が報われてよかった。保健室でサボりながらも帳尻は合わせる、杠の要領の良さにも感心した。
　不意になにか熱いものが込み上げ、そっと手を伸ばす。
「よく頑張りましたね」
　そのままつい杠の頭を撫でてしまった直後、これはやり過ぎかもしれないと思った。けれどもう遅い。──衝動を抑えきれなかった。
　杠は一瞬驚いたように身を固くしたが、すぐに緊張をほどき、私の手に頭をすり寄せた。そして大きく息を吸ってから、「はあ〜」と声を上げる。
「……このためにやってこれたんだなぁ」
　久しぶりに風呂に浸かったときのようなその様子に、こちらの心もほわりとほどける。この行動は正解だったと思えた。
　しばらく撫でてから私が手を離すと、杠はまぶたを上げ、照れくさそうに微笑んだ。
「私も、さぎりんに会えなくてさみしかったよ」
「……ありがとう、ございます……」
　なんと言うべきか迷い、ひとまず礼を伝えた。あたたかい気持ちに胸が詰まる。さみしいと思ってもらえるというのは、こんなにも嬉しいものなのか。
　私の反応に杠は満ち足りたような表情で、上目遣いをして言った。
「またいっぱい会いに来るね」
「は、はいっ」
　返事が思った以上に元気よく弾んでしまった。恥ずかしくなる私に対して、杠はにこっと笑みを深めた。
　とはいえ、もう夏休み。部活動の顧問でもないかぎり、ただの養護教諭である私は出勤しない。私が次に学校に来るのは九月の始業式の日だ。
　それまでは会えない。目を伏せた私に、杠が人差し指を立ててみせた。
「来月、お祭りがあるでしょ」
「……！」
　はっと思い当たる。先ほど職員室でもらった書類。その中には、お祭りの見回り役の募集があった。教員やＰＴＡに有志を募り、生徒たちが健全かつ安全に楽しめるようにするというものだ。私はプライベートで誰かと一緒に行く予定もなく、しかしただ家に引きこもるよりは見回りに参加しようと考えていた。
　そこで会おうというつもりだろうか。まるで逢引きみたいに。
「こちらは仕事として行くのですが……」
「さぎりん。ゆるーく、ゆるーくだよ」
　難色を示す私に杠がそう言いながら、くるりと背を向けてソファに向かう。
……私にはまだそれがわからない。ふたたび胸ポケットからペンを取り出して、うつむく。さっき、杠を撫でたときに感じた衝動がまだ残っていた。
　このまま従っていいものなのだろうか。考え込む私をよそに、ソファに座った杠はゆったりと脚を組むのだった。




　たこ焼き、かき氷、金魚すくい、射的……。全面[[rb:芝生 > しばふ]]の広場をぐるりと囲むように、さまざまな屋台が並んでいる。中央では盆踊りがおこなわれ、優雅に踊りまわる人、それを立ちながら見る人、少し引いたところで座って食べる人、屋台を練り歩く人など、どこもかしこもにぎわっていた。お[[rb:囃子 > はやし]]を響かせる[[rb:櫓 > やぐら]]から、いくつもの[[rb:提灯 > ちょうちん]]が放射状に吊るされ、ゆらゆらと楽しげに揺れている。その光は夏の夜の暗闇に、幻想的に浮かび上がった。
「それではみなさん、よろしくお願いします」
　人ごみを避けた一角で、喧騒に負けないように男性教師が声を張り上げた。それを合図に[[rb:各々 > おのおの]]、散らばっていく。私は校名が入った黄色い腕章をくいっと引っ張り、ちゃんとついているか確認してから自分の担当エリアに向かった。
　たどり着いたのは運悪く、りんご飴やベビーカステラなど甘い食べ物の屋台がならぶ場所だった。その彩りや匂いに[[rb:惹 > ひ]]かれそうになるも、ごくりと唾を飲み込み我慢する。いまは仕事中だ。それを忘れてお祭りに興じてはならない。こんなこともあろうかと、家を出る前に晩ごはんを済ませてきてもいる。私は堅い信念をもって財布を[[rb:鞄 > かばん]]にしまった。
　それからだいぶ長いこと歩きまわってみたけれど、杠どころか、ほかの生徒らしき姿も見当たらなかった。近くにいたとしても、みな私服で来ているはずだからすぐにはそれとわからないだろう。こんな調子で、はたして見回りの意味があるのか疑問だ。
　そもそも、生徒が飲酒や喫煙などの非行に走らないようにすること、そして軟派や誘拐などに遭わないようにすることが主な目的だと、あの男性教師は言っていた。それならばこういったお祭りの中心よりも、人目につかないところを見回った方がいいのではと思った。
　そこで担当エリア外ではあるが、屋台の裏手にある雑木林に入ることにした。背の高い木が生い茂り、深い暗がりを作りだしている。隠れてなにか悪事をはたらくにはもってこいだ。私は注意して歩を進めた。
　祭りのにぎわいが遠のいてきたころ、ぱっと開けた場所があった。[[rb:石畳 > いしだたみ]]の地面。二人の子どもが手を取り合う「遊」というタイトルのついた像が、ひとつの明かりに照らされている。そのかたわらにはひっそりと忘れ去られたようなベンチがあった。
「やっぱり。さぎりんならこっちの方まで来ると思ってた」
　不意に聞き覚えのある声がして、そちらを振り向く。するとそこには杠がいた。太い木の幹に寄りかかり、私に手を振っている。
　まさか本当に会えるとは。私はしばらく驚きに放心したあと、我に返って歩み寄った。
「杠さん。危ない目には遭いませんでしたか？」
「心配ご無用。私、くノ一だから」
　隠れ身の術、と杠は得意げに、忍者が印を結ぶようなポーズをしてみせた。たしかに、黒いワンピースに黒い靴、黒い鞄と杠にしては目立たない格好をしている。その反面いつもの明るい調子に、私はとりあえず落ち着いた。
「なんだかんだ会えましたね」
「運命だ」
　杠はそう言ってみせて、ふふっと笑みをこぼした。私も微笑む。大げさだとは思わなかった。始業式のあの日に杠が保健室のドアを開けて以来、私たちは見えない糸で繋がっているような、その糸が徐々に太くなっているような気がする。
『まもなく、打ち上げ花火が始まります。みなさま、空にご注目。[[rb:絢爛豪華 > けんらんごうか]]な百発を、とくとご覧ください』
　お祭り会場のアナウンスが風に乗って聞こえてくる。私たちは同時に顔を上げた。木々に縁取られた夜空がぽっかりと抜けている。
「ここからでも見えるから、一緒に見よ」
「え……」
　杠に誘われて、私はためらった。いまの私がお祭りを純粋に楽しんでもいいのだろうか。教員として杠をもっと明るい、人気のある場所へ送り届けるべきではないだろうか。
「さぎりんと、二人きりで見たいの」
　しかし甘えるようにくいっと[[rb:袖 > そで]]を引かれてしまう。黒い瞳がこちらを見上げる。そうされると断るに断れない。せっかく会えたということもあり、私は「わかりました」とうなずいた。そして「やったー」と喜ぶ杠に連れられるまま、一緒にベンチに腰掛けた。
　二人でまだなにもない空を見上げる。広場の明かりに星は薄れていた。祭り[[rb:囃子 > ばやし]]はいったん止み、全体が花火の打ち上げを待ちわびる。
　すると静かな空気に一石を投じるかのように、杠がぽつりとこぼした。
「妹が好きだったんだ。花火」
　その言い方に思わず隣を見る。好き[[rb:だった > ・・・]]、とは、もう好きではないということか。それとも……。
　杠の横顔はひどくさみしげな表情をしていて、私は悟る。──杠の妹はもう、この世にはいないのだと。
　黒を基調とした服装は、弔いのためだったのだ。
「……」
　これ以上はなにも聞けない。私は口を閉じる。
　その代わり、勇気を出して杠に寄り添った。そうしないと、杠がいまにも消えてしまいそうだったからだ。
　杠はなにも言わずに体の力を抜き、私を受け入れた。
　そのとき、ひゅうっと一発目が打ち上がり、花火が始まった。私は杠の様子が気になったが、空を見上げることにした。
　夜空に咲いては散る大輪の花が、地上を色とりどりに照らす。白、赤、青、緑……。そこに儚い命を重ね、私は目を細めた。杠の妹への思いも舞い上がって、空に届けばいいと願った。
　花火は次々と打ち上げられていく。その美しくも切ないひとときを私たちは共有した。
　最後にひときわ大きく、四方八方にきらめくオレンジ色の花火が打ち上がる。どーん！　と弾ける音が、びりびりとあたりに響いた。広場から歓声がわき起こる。
『みなさま、ご覧いただきありがとうございました。このあともどうぞお祭りをお楽しみください』
　やがてアナウンスがかかり、打ち上げ花火の終わりを告げた。
　しばらくお互いにじっと黙っていた。風が吹き、余韻が薄らいでいく。それでも私が動かないでいると、杠が遠慮がちに口を開いた。
「……見回りに戻らなくていいの？」
　体を離して杠の方を見ると、言葉とは裏腹にさみしそうな顔をしていた。妹の話をしたときと同じ表情に、私の胸が痛む。
「私は、杠さんの護衛をしていますので」
　腕章をぷちっと外す。いまの杠をひとりにさせてはいけない。教員としてではなく、私としてそばにいてあげたいと思った。
「あはっ」
　私の意志ある行動に杠が下を向き、口元を緩ませながら言う。
「……私、さぎりんのこと、……」
「はい……？」
　杠が言いよどむなんてめずらしい。なにか伝えづらいことでもあるのだろうか。首をかしげると、杠は空を見上げて笑った。
「なんでもなーい！」
　堂々と誤魔化されて不審はつのるが、そう言われてしまえば無理に追求するのも気が引ける。そうですか、と私は返した。今日は妹のことを聞けた。それだけで充分だった。
「さて、と」
　杠が勢いをつけて立ち上がる。そして私にすっと手を差し伸べた。
「いまからでもお祭りは楽しめるよ。行こっ」
　杠がやわらかく微笑む。先ほどまでの不安定な様子はすっかり消えていた。悩んだすえに、なにかを確信できたような顔つきだった。悲しみは振り払えたのだろうか。そのために少しでも助けになれていたら嬉しい。　
……悲しいことも、楽しいことも、杠と分かち合いたい。私は腕章を鞄にしまい、その手を取った。
「りんご飴が食べたいです」
「いいね」
　杠に手を引かれ、私は教員の役目から一時解放される。穏やかな風と、草むらの虫の声が私たち二人を送り出した。


[[chapter:後編]]

「……さぎりん、なんかやつれた？」
　九月一日。夏休み明けの放課後。保健室にやって来た杠が、デスクに座っていた私の顔を見るなりそう言った。
「ちゃんと食べてるの？」
　心配そうにこちらをのぞき込んでくる。一筋の光のような、まっすぐなまなざし。それはいつだって私をとらえて離さない。
　ここで誤魔化すのは無駄だ。私は膝の上に手を置き、あきれられるのを覚悟で正直に話すことにした。
「じつは最近食欲があまりなくて……夏バテかもしれません」
　八月後半の猛暑は私の生活を大きく揺るがした。朝は日課のランニングを控え、昼に外出することもほとんどなくなった。一日中冷房の効いた部屋で大人しく過ごすことが多く、食べるものといえば涼を取ろうと[[rb:素麺 > そうめん]]ばかり。そういったことが体調に影響したのだと思われる。
「医者の[[rb:不養生 > ふようじょう]]とはまさにこのことね」
　杠が肩をすくめる。おっしゃる通りです。私は面目なさにうつむいた。しかし、養護教諭として恥ずかしいこの有り様を打ち明けられたことで、いくらか心が軽くなった。
　気にかけてくれた杠に感謝の意を込めて、背筋を伸ばす。
「回復に努めます」
「そうしなさい」
　杠はこくりとうなずいてから、それじゃあさっそくと言わんばかりにベッドを指さした。
「善は急げ。夏バテに効くマッサージしてあげるから、そこに横になって」
　え、と私はうろたえる。たしかに回復に努めるとは言ったものの、手段は選ぶ必要がある。
「そういうわけにはいきません。ベッドは体調不良者のためのものです。それにいまの私は勤務中ですし……」
　私が気乗りしないでいると、「あのさ、」杠は少し苛立ったように腰に手を当てた。
「その体調不良者がいまのさぎりんなんじゃん。そういう良い子ちゃんな考えに囚われてるくせに、具合悪そうにしてたら養護教諭としての[[rb:面子 > めんつ]]が丸つぶれよ」
「う……」
　私は膝の上に置いていた手を握りしめた。杠の言うことにも一理ある。医療従事者は人の健康の前に、自身の健康に気を遣うべきだ。
　生徒を[[rb:診 > み]]る立場の自分があきらかにやつれていて、苦しそうであったなら、生徒はどのように感じるだろうか。体や心がつらくて来室しているのに、私の体調が気になって、早く切り上げなければと遠慮して相談したいことも飲み込んでしまう。まさしく本末転倒だ。
　私は健全な身体と安定した精神状態で、生徒のつらい気持ちを受け止められる養護教諭でありたいと思っている。そのことを忘れかけていた。
　できることなら、すぐにでも初心に立ち返りたい。
「お願いしてもいいですか」
　杠の顔を見上げる。そのマッサージがどれほど効くのかはわからないが、いまそれを受けるべきだと思った。
「うん」
　私の表情をたしかめて杠が微笑む。そしてくるりときびすを返して保健室から出ていった。……かと思えばすぐに戻ってきた。
　いったいなにをしてきたのか。首をかしげる私に杠が軽い調子で告げる。
「ホワイトボードのやつ、『職員室』にしといた」
「なっ……！　勝手に動かさないでください」
　なんと所在表のマグネットの位置を変えてきたらしい。それだと居留守になってしまうではないか。思わず椅子から立ち上がると、杠は腕を組んで冷静に問いかけてきた。
「私がさぎりんにマッサージしてるのを誰かに見られて、変な[[rb:噂 > うわさ]]でも立てたいの？」
　まあ私は別にいいけど、と杠はいたずらっぽくひとこと添える。
……それは、どういう意味だろう。私はふたたび動揺しかけたが、落ち着いて考えてみた。
　夏休み明けの始業式の今日、授業は四時間目で終わり、部活動は休みだ。来室するであろう生徒はゼロに等しい。それでも念のために人避けはしておいた方がいい。いまから始まることを万が一にも誰かに見られて、私の教員としての立場が悪くならないように。杠はそう判断したのだろう。
　もしなにかあれば職員室から校内放送がかかるはず。だから大丈夫……。そう胸のうちで言い訳をして、私は杠のおこないと、それを許す自分を正当化することにした。
　私がひとまず口をつぐんだのをいいことに、杠はドアの鍵を閉め、明かりを消した。午後の陽がカーテン越しにぼんやりと保健室の中を照らす。
「これでよし。さ、ベッド行こ」
　心なしかうきうきとしている杠が手を引いてくる。そうされるがまま、私はベッドのかたわらに連れられてきた。
　しかし、その白く清らかなシーツを前に私は尻込みする。勢いでこうなってしまったが、はたして本当に私がここへ寝そべってもいいのだろうか。業務を放り出して生徒に治療してもらうだなんて、本来の養護教諭の姿ではない。
　固まっている私の手を離し、杠が首をかしげる。
「どうしたの？」
「……やはり、こういうことはよくないような気がして……」
「なにをいまさら」
　ためらう私を杠が鼻で笑う。
「そもそも、さぎりんが夏バテになったのがいけないんじゃん」
　それもそうだ。私は返す言葉もなく、ただ顎を引いた。体調管理を怠ってしまった時点で、すでに本来の養護教諭の姿ではなかったのだった。
「……それに、」
　不意に杠の指先が伸びてきて、袖をきゅっと掴まれる。
「私に心配をかけてる」
　そう言って目を細めた杠の姿が急に弱々しく見え、私は胸の奥に痛みをおぼえた。
「すみません」
　あわてて謝る。すると杠はにやりと笑みを浮かべてみせた。
「ほら。悪いと思うんなら、大人しく横になりなさい」
　謝罪の言葉を逆手に取られてしまった。そう思ったときにはもう遅く、私は引くに引けない状況に立っていることに気づく。
　こちらを見上げる黒い瞳と見つめ合う。
……もう、まな板の上の鯉になるしかない。私は抵抗をあきらめて白衣を脱いだ。まるで鎧を外したときのように心細い。しかし同時に、養護教諭の役目という重いものから解放された気がした。
　白衣を隣に畳んで置き、ついに私はベッドに上がった。「うつ伏せになって」と言われたので従い、自分の結んだ髪を横に[[rb:除 > よ]]けてやる。──いまから杠が私の体に触れるのだ。そう思うとなんだか妙に早まる鼓動を[[rb:鎮 > しず]]めるために、私はぎゅっと枕を抱えた。
「じゃあ、やってくよ」
　背中越しに声が聞こえ、うなじにそっと指先が添えられた。
「っ、！」
　その瞬間、甘い電流が走ったような感覚がして、思わず変な声が出そうになった。
　なんだこの、無性にくすぐったい感覚は。枕に顔をうずめ、どうにかこらえる。
「……ふーん……なるほどねー」
　私の反応になにかを見抜いたらしく、杠はそのまま首筋を揉みはじめた。
　強すぎず弱すぎず、絶妙な力加減で与えられる刺激に、頭がぴりぴりと[[rb:痺 > しび]]れていく。私は声を押し殺すのに必死だった。……自分でも知らなかった。ここは私の弱点なのだ。
「ふふっ。さぎりん、気持ちいい？」
　杠が面白そうに聞いてくる。私は首を縮めるようにしてうなずいた。気持ちいいどころか、気持ちよすぎる。
「それならもっとリラックスしなきゃ」
「気を抜くと、ダメに、なりそうで……」
　息を吐きながら途切れとぎれに答える。自分を解放したいという思いはあれど、いまだに教員としての理性がそれを阻んでいた。
「ダメになっちゃいなよ」
　杠がうなじを撫でてくる。
「いまは私しかいないんだから安心して、私に身を任せて」
「……っ」
　その優しい手つきに私の体は小さく震えた。触れられるとこのように反応してしまうことは恥ずかしい。けれど、そんな私を責める者はここには誰もいない。
　この際だから恥は捨てよう。私は恐るおそる枕から手を離し、湯に浸かるときのような気持ちで緊張をほどいた。
「……まったく、世話が焼けるんだから」
　杠がふっと微笑んでから、マッサージを再開した。私は言われた通り身を任せる。すると不思議とむず[[rb:痒 > がゆ]]さはなくなり、ツボを押される痛みをともなった快感に集中できるようになった。どうやら、さきほどまでは体に無駄な力みがあったせいで過敏になっていたみたいだ。
　ふわふわとした浮遊感のようなものをおぼえながら、私は深く息をついた。役目を忘れるということは、思っていたほど悪いものではないのかもしれない。こうして一時の癒しを得て初めて、自分が普段からどれほど堅苦しい考えだったのかを思い知らされる。心身の健康を保つためには肩肘を張らず、ストレスやプレッシャーから解放される必要があるということを学んだ。
　これは杠のおかげだ。マッサージされるのを渋る私に対し、杠は無理やりではなく、きちんと理屈の通った説得で辛抱強く私を解きほぐしてくれた。それだけ私のことを気遣ってくれているということだろう。
「……あなたは、どうしてそんなに優しいんですか」
　私は純粋に疑問に思い、横を向いて尋ねてみた。養護教諭である私にどんなに優しくして取り入っても、[[rb:贔屓 > ひいき]]で成績を上げてもらうなどの得はないはずだ。
「それはねー、さぎりんのことが大好きだからだよん」
　そう答えながら、杠は私の背中のマッサージにうつった。
　その冗談めかしたような言い方に、どこかはぐらかされたような気がして私はいまひとつ納得できない。せめて杠がどんな表情をしているのか確かめたかったが、この角度からでは難しかった。あきらめて前に向き直る。
　このように杠はなかなか本心を見せてくれない。基本的に、他者に対して不信感を抱いている。冗談交じりや軽いノリで人と接するのは、真正面から人と関わることを恐れているからだ。
　だから私は待つ。いつか杠が私を完全に信頼して、まっすぐぶつかってきてくれることを。そしてそのときは、なにがあっても杠の思いを受け止める。そう考えながら、私は無意識にこぶしを握っていた。
「けっこう[[rb:凝 > こ]]ってるねぇ」
　私の気持ちなどつゆ知らず、杠は手のひらを使って私の背中を大きく揉みほぐしてくる。
「デスクワークが主ですからね……」
「毎日お疲れ様だよ」
　首筋のときとは違い、ツボを押すというよりは撫でさするような優しい刺激が与えられる。とろとろとまばたきをした私は、あわてて目を見開いた。ここで眠ってしまってはいよいよ教員としての立場がなくなる。私はぐっと目元に力を入れて、襲いくるまどろみと懸命に戦った。
……しかし杠の手は寄せては返す波のように、私の意識を深いところへ誘う。ときおり喋りかけてくる声音も穏やかで、耳に心地よい。私はぽつり、ぽつりと返事をしながら、いつの間にか眠りへと落ちていった。




　私は鳥になっていた。白く大きな翼で羽ばたき、晴れ渡る空に飛び立てば、あらゆるものから解放される自由に心が震える。ふわりと吹いてきた風に乗って上昇してみる。そうして高みから見下ろす世界は、とてもちっぽけに思えた。いい気分だ。
　ふと流れてきた甘い匂いに誘われて、木に降り立つ。その枝にはよく[[rb:熟 > う]]れた赤い実がたくさん[[rb:生 > な]]っていた。ひとつついばんでみると、口の中に[[rb:瑞々 > みずみず]]しい甘みとほんのりとした酸味が広がる。おいしい。もっと。私は食欲が湧くままに、お腹がいっぱいになるまで食べた。
　身も心もじゅうぶんに満たされた。ここらでひと眠りしようか。私はぐっと一度羽を伸ばしてから、瞳を閉じて頭を丸めた。
「──さぎりん」
　すると隣から声がして、やわらかな風に頬を撫でられる。
「さぎりん。そろそろ起きて」
　まぶたを上げると、杠と目が合った。ベッドのかたわらにしゃがんで寄りかかり、私を見つめている。
……いい夢をみた。私は枕から顔を上げて、ゆっくりと焦点を合わせた。
「マッサージは……？」
「とっくに終わったよ」
「あ……ありがとうございます……」
　立ち上がった杠に礼を言いつつ、ベッドの上に体を起こす。二、三度まばたきをしていると、徐々に覚醒してきた。
　そして夕日に染まる保健室を認識した直後、冷たい水を被ったようにひやりとする。──私は、どのくらい寝てしまっていたのだろう。
　焦りながら見上げた時計は、午後六時を示していた。私はほっと息をつく。退勤時刻は過ぎてしまったが、施錠時刻には間に合った。
　とにかく杠を帰らせて、自分も帰り支度をしなくては。私はするりとベッドから下り、そして驚いた。先ほどまで夏バテでだるかった体が、まるで羽のように軽い。
　肩を動かしたり腰をひねったりする私を見て、杠は得意げな顔をしていた。
「ありがとうございます」
　私は杠に頭を下げ、あらためて礼を言った。
「……ふふん」
　すると杠は意味ありげな笑みを浮かべてみせた。……なんだろう。私がいぶかしむと、ポケットからスマホを取り出して、にやつきながら見せてきた。
「かわいい寝顔してるのね」
「……！」
　そこには一枚の写真があった。ピースサインをしている杠の横で、安らかに眠る私。
　寝顔を撮られたのなんて赤ん坊のころ以来だ。自分は眠っているとき、こんなにもあどけない表情をしているのか。頬がかあっと熱くなる。
「消してくださいっ」
「やーだよーん」
　あわててスマホを取り上げようとしたら、ひょいとかわされた。そのままくるりと背を向けた杠は、満面の笑みで私に手を振る。
「マッサージのお代は、[[rb:これ > ・・]]でしっかりともらったわよ」
　それじゃあね、と言って杠は風のように保健室から出ていった。私の返事も待たずに。
「……はあ……」
　あとに残された私は深くため息をついた。夏バテと、うなじと、寝顔。今日は三つも恥ずかしいところを知られてしまった。しかし、相手が杠だからなのだろうか。それでもいいと思う自分がいるし、デトックス効果というか、マッサージも相まってすっきりした気がする。
「人に弱みを見せる」というのは弱さではなく、「人に弱みを見せることができる」という強さだ。それができたのはひとえに、杠への信頼が働いたからこそなのだと思うと、こんな結末も微笑ましい。
　私は手首をつかんで上にあげ、ぐっと背を伸ばした。筋肉がほぐれていて気持ちがいい。
　杠の奉仕を無駄にしないために、今日から生活習慣を改善していこう。
　これまでになくやわらかな心持ちで、私は隣のベッドに置いておいた白衣を持ち上げた。それは、いまの私の心を表すかのように真新しい輝きで腕の中に収まった。


　　　　　＊


　保健室の窓の向こう、すぐそこに[[rb:百日紅 > さるすべり]]という木が植えられている。その葉はすっかり赤く色づき、ささやき合うように風に揺れる。トイレから戻ってきた私は小休憩がてら、椅子の背に深くもたれて眺めていた。
　冷房もいらない、過ごしやすい気候になってきた。しかしそれと引き換えに、風邪やインフルエンザが流行りはじめる時期だ。
　夏はつい気が緩んでしまったが、それの二の舞にはならない。自分もじゅうぶんに注意するとともに、生徒たちにも喚起をしなくては。
「保健だより」とポスター、それぞれに予防策をまとめよう。私はマウスを手に取り、ひとりうなずく。
「……失礼します」
　そのとき、ためらいがちにドアが開いた。
　そちらに顔を向けると、ひとりの男子生徒が指先をおさえて入ってきた。
「どうしましたか？」
「彫刻刀で、切ってしまって……」
　いまは火曜日の四時間目。彫刻刀──美術の授業ということは、三年Ｂ組の生徒だ。だからといってどうということはないけれど、なんとなく意識してしまう。
「こちらへどうぞ」
　とりあえず男子生徒をソファに座らせて、患部を診る。事前に水道で洗ってきたのか、指先の血は止まっていた。それほど深くは切れていないため、傷痕も残らないだろう。
　私はひとつ息をついてから、消毒をして、[[rb:軟膏 > なんこう]]を塗ったガーゼを巻いてやった。その間、男子生徒はじっと私の顔を見つめていた。
「これで処置は終わりです」
　私はその視線から逃げるように背を向け、棚に向かった。……なんだろう。なにか妙な予感がする。
「傷口が塞がるまで、お風呂のときはお湯で軽く流すだけにしてください。そして、これを貼るように」
　いや、気のせいか。私は思い直し、棚から取り出した[[rb:絆創膏 > ばんそうこう]]を数枚渡した。
「はい」
　男子生徒はこくりとうなずきながらそれを受け取った。そしてポケットにしまい込んでから、姿勢を正して膝の上でこぶしを握ると、意志を持ったまなざしでこちらを見上げた。
「……あの、」
　こんなにあらたまって、なんだろう。私も背筋を伸ばす。
「はい」
「好きです」
「…………はい？」
　突然の状況が飲み込めずに聞き返す。すると、男子生徒は勢いよく立ち上がった。その頬は赤く色づいていた。
「伝えたかっただけなんで、返事はいらないです！」
　そう言い残して、逃げるように出ていく男子生徒の背中を、私は唖然として見送った。いきなりのことすぎて、なにが起きたのかわからなかった。
……「好きです」、と言っていた。それは、保健室の先生としてだろうか。それとも……。
「告白されちゃったねぇ」
「わっ!?」
　急に後ろから声がして私は飛び上がった。
　振り向くと、杠がにやにやしながら立っていた。私はよろめきながら、数歩あとずさる。
「いつの間に……」
「さぎりんがトイレ行った隙にね」
「いったいどこに隠れてたんですか」
「さて、どこでしょう〜」
　カーテンの裏か、ベッドの下か……どこに隠れていたとしても、すごい隠密能力だ。まったく気配を感じなかった。前に自分のことを「くノ一だから」と言っていたが、本当にそうなのではないかと思わされる。
　なんにせよ、気まずいところを見られてしまった。どう振舞えばいいか迷っている私に、杠は片目をつぶってみせた。
「あいつ、ちょっと抜けてるとこあるけど良い奴だよ」
「え……？」
　ぽんと放られた、私の背中を押すような言葉に戸惑う。
「根は真面目だし、さぎりんと合うと思う」
「あの……」
「じゃ、末永くお幸せに〜」
「ま、待ってください！」
　適当なことを並べ立て、この場を離れようとした杠の腕をあわてて取る。
「どうしたんですか？　いつものあなたらしくありませんが」
　普段の杠ならば、もっと理性的に「生徒と教員は交際できない」などと[[rb:諭 > さと]]してくるはずだ。いまの杠は、本当に言いたいことを押し込めて私から逃げている感じがした。
　私は杠の本当の気持ちが知りたい。
「……」
　杠は私に腕をつかまれたまま、こちらを向き直った。[[rb:半 > なか]]ば諦めたような、それでいて覚悟を決めたような表情だった。
　しばらく私を見つめてから、ぐいっと大きく踏み出してくる。
　私の頬に片手が添えられた。
　いったいなにを。と思った矢先──唇にやわらかいものが触れる。
「っ！」
　頭の中に火花のようなものが散り、私はつま先まで痺れたように動けなくなった。どうして杠はこんなことをするのか。そしてどうして自分は拒否できないのか。押し寄せてきた混乱を脳が処理しきれずにショートする。
　そのまま、何秒間かわからないが、短くも長くも感じるあいだ互いにじっとしていた。
　やがて顔を離した杠が、訴えかけるように告げる。
「……好きなのよ！　馬鹿っ」
　そのまなざしは真剣そのもので、いつもの冗談ではないことが伝わってきた。そこでようやく、杠に口づけられたのだと理解する。
「…………」
　ぼうっとして言葉をつむげない。私はなにも発せず、無意味に口を開いたり閉じたりした。
「……やっぱ忘れて」
　すると不意におびえたような表情をして、杠が手を振りほどこうとした。
「杠さん！」
　私は我に返り、離れかけた手をとっさにつなぎ直した。ここで逃がしたら、もう二度と杠をつかまえることはできないような気がした。
「……なによ」
　鋭いまなざしがひたと見据えてくる。
　ここで引いてはいけないという確信があった。ひるまずに見つめ返すと、杠は気持ちを固めたように私の手に手を重ねた。
「私はあいつみたいに『伝えたかっただけ』なんて、甘っちょろい考えじゃないからね」
　黒い瞳が私の答えを求めている。私はごくりと息を飲み、そこに込められた熱を受け止めた。いつも冗談ではぐらかしては本心を見せないあの杠が、私を信頼し、真正面からぶつかって来てくれた。ならば誠意をもって伝えたい。
　私は心を整え、勇気を出して言った。
「あなたとお付き合いすることはできません」
「！」
　杠が目を見開いたあと、暗く沈んだ表情でうつむく。
「…………そう」
　だらりと力を失った杠の手を、しかし私は離さなかった。この「お断り」にはまだ続きがある。
「来年の三月までは、です」
　杠がぱっと顔を上げ、期待に満ちたまなざしでこちらを見た。
「つまり、どういうこと？」
　問いかけられて、私は少しためらった。杠が自分と同じ気持ちでいてくれているのか不安になったからだ。
　しかし、その瞳に宿る光はきらきらと純粋な輝きをしていた。私はそれを信頼して口を開いた。
「あなたが卒業しても、まだ私のことを好きでいてくれたら──」
「もちろん！」
　言い切る前に杠が飛びついてくる。私は驚きながらも抱きとめ、勢い余ってその場でくるりと一周、回転した。
「今までもこれからも、さぎりんのことずっと愛してるよ」
　杠が私の首元に顔をうずめる。ぶわりとあたたかい感情が込み上げてきて、私は杠を抱きしめた。想いが通じ合った喜びに胸がいっぱいになる。
「私も、愛しています」
　自由奔放に振る舞いながらも計算高くて、人並みの情はあるのに他者を信じることが不得意で。自分自身を軸とした頑固なまでにぶれない信条を持っている。そんな杠にいつの間にか惚れていた。
　最初は私の養護教諭としての生活をかき乱してくる、異分子のような存在だった。ところがいつからか、隣にいないときにはさみしさをおぼえるようになり、それはやがて恋しさとなり、失いたくないと思うようになった。
「ちょっと、苦しいよ」
　腕の中で杠が笑う。その幸せそうな声に私も微笑み、少しだけ力を緩めたが、まだ離すつもりはなかった。
　いつ次の来室者が現れるかわからない状況。誰かの手によってドアが開けば私たちはまた、ただの養護教諭と生徒に戻る。それまではこのひとときに浸っていたい。私は愛おしい気持ちで杠の頭を撫でた。杠が甘えるように頬を擦り寄せてくる。
　窓の向こうでは百日紅の葉が揺れている。それは恋の色をしていた。ひとつになった二人も小さく揺れながら、静かに秋のささやきを聞いていた。
`
  },
  {
    id: "yukionna-oni",
    title: "雪女の佐切さんと鬼の杠さん シリーズ",
    date: "2026-05-03",
    score: 7.9,
    detail: "グッズから着想を得たすったもんだシリーズ",
    chapterTitles: ["鬼の目にも淡雪", "鬼に雪明かり", "鬼も寝る間の名残雪", "雪解けに鬼は笑う"],
    text: `
[[chapter:鬼の目にも淡雪]]

「妖怪」という言葉は本来、人の理解を超える不可思議な現象や、それを引きおこす存在のことを指すものであった。
　妖怪は、ずっと、ずっとむかしから在った。暇を持てあまして寝そべり、いつしか山となった者。各地を飛びまわることを好み、やがて風となった者。王朝の世を揺るがした大妖怪の、末裔という者も居る。
　人々は彼らを畏れ、ときに祀った。とりわけ強い力をもつ妖怪は、各地の寺社において丁重に扱われることもあった。祟りをしずめ、災いから自分たちを守ってもらうためである。
　そして時代が進み、彼らのことは口伝えに語りつがれていく。さらには絵に描かれ、文書に記され、人々のあいだで広く共有されていった。まるで、人間たちの想像から生み出されたものであるかのように。
　ところがもうひとつ時代が進むと、妖怪にまつわる思想は「迷信」あるいは「旧弊」と位置づけられ、しだいに抑圧される対象となっていく。妖怪は祀られるようなものではなく、退治されるべきものだ、と。
　そうして人々の信心や畏れが薄まるにつれ、彼らは息づく範囲をしずかに縮小していったのであった……。



　これは、とある山の奥にひっそりと暮らす、妖怪ふたりの話である。





　　　＊





「あっつ～……い……」
　背の高い木々が織りなす陰のもと、杠は上を向いてうめいた。その声は鬼として情けないほど力なく、たちまち山に吸い込まれる。
　太陽は南のほうで高く笑っている。昨日までは長雨だったのだが、それにうち勝ったと言わんばかりに輝く。
　暑い。あつい。川に浸している素足を交互に揺らしながら、そうつぶやいてみる。それ以外の言葉を忘れたかのように繰りかえす。
　いや、近頃ほんとうに忘れてきている気がする。言葉も、心さえも。誰かと交わすことがなくなった。──以前はひとり、そばに居たのだけれど。
「……」
　喉がわずかに震える。杠は目を細め、手元のとっくりを持ちあげた。その中身をきゅ、とひと口あおる。ふもとの神社からくすねてきた酒だ。なかなか美味しい。
　妹の[[rb:小夜 > さや]]が病で逝ってから天涯孤独となった。杠は、その運命を受けいれた。生きるのも死ぬのも、もう、ひとりでいい。小夜をうしなったという穴は大きいが、ときが経てばいずれ埋まっていくだろう。それは数十年か、数百年か……。いくらでも平気だ。妹のぶんまで、杠はとびきり長く生きてみせようと思っている。
　とはいえ、せっかくの長命をつまらなく生きていたら小夜に顔向けできない。だから、やりたいことは全部やってみる。それが杠の信念となっていた。
　やがて酒のさいごの一滴がなくなった。空っぽになったとっくりを川にぽしゃんと投げすてて、杠は立ちあがった。このあたりはそろそろ、水面や向かいの岩場からの照りかえしがきつくなってくる。山の奥に移動しよう。
　岸に上がり、後ろに脱ぎっぱなしにしていた足袋をひとまず帯に挟む。下駄を履くつもりも今はないので片手にぶら下げる。濡れた脚に風が当たり、ひんやりと涼を与えてくれた。
　酒も入り、ちょっといい気分になって周りの山々を眺めてみる。入道雲が立つ青空。雨上がりの木々は、その緑をよりいっそう鮮やかにさせていた。
　すると──北の山に、なにか白いものがひらめいたような気がした。はっとして杠は目を凝らした。
（……布……着物？　あんなとこに、誰か居んの？）
　しかしそれきり、その白いものが現れることはなかった。しばらくすると日の光が目に痛くなり、あきらめてまぶたを伏せる。
　そうして杠はその場で腕を組んで、考えこんだ。
……そういえば、このあたりに雪女が棲んでいる、という噂を聞いたことがある。
　どこで耳にしたかさっぱり覚えていない。けれど、さっき自分が見たものの正体を確かめるついでに、その噂を信じてみたくなった。なんだか面白そうだ。変な話、肝試しみたいで。
「うん。行ってみよ」
　杠はひとりうなずいた。近くに[[rb:桑 > くわ]]の木を見つけたので、ちぎったその葉っぱで足の水気や汚れを拭きとる。それから足袋と下駄を履いて、かろかろと踏みならしながら岸に立つ。
　そして身をかがめたあと、杠は地面を蹴った。
──とーんっ。その幅、ゆうに十五間ほどはある川を軽々と飛びこえる。
「とっ」
　ごつごつした岩の上、足場の悪い場所でも難なく着地して、ひとつ息をつく。今の動きのせいだけでなく、胸がにわかに高鳴ってきていた。
　この先で、久しぶりに誰かと話せるかもしれない。しかも雪女ということは、冷気を吐いて涼しくもしてくれるのではないか。この時季にはとても便利そうだ。
　おまけに女同士だし、気が合ったら嬉しい。
　いろいろな期待に胸をふくらませ、杠は北の山に向けてまた跳んだ。うだるような夏の空気が割かれ、ひょう、と鳴るその音が耳に心地よかった。





　山の上のほうに行くと針葉樹が増えてきた。それらは急な斜面でもまっすぐに伸びて、苔をまとい静ひつな佇まいをしている。低くゆるく流れる風。ときおり鳴きかわす鳥たち。人間の立ちいった形跡もない。ここに息づくそれぞれが、お互いのことを緊密に守りあっているような場所だった。
「んー……このあたりで見えた気ぃするんだけどなー」
　あたりをきょろきょろと見まわしながら杠は進む。しかしあまりにも木立が鬱蒼としていて、ただの視覚だけを頼りに「あれ」を探すのは難しいとさとった。
　ならば、この力を使うとしよう。頬に垂れてきた汗を手で拭ってから、杠は目の前の景色をすっと見すえた。そうすると……しだいに、さまざまなものの感覚がはっきりとし、波のように伝わってくる。そよぐ葉の一枚、足元の虫一匹に至るまで。
　万物にはそれぞれ、氣というものがある。生命そのものや、根源的な活力のことだ。杠は氣を感じとることができ、自身のそれを操ることもできた。おかげで人間や、ほかの妖怪に気づかれずにものを盗める。あとは初代譲りの腕っぷしがあるから、とくに怖いものはなかった。
　しかし、そうして探りあてたひとつの氣に、杠の背筋はぞくりとした。
　下方の[[rb:藪 > やぶ]]の向こう。そこには巨大な氣があった。触れたら切れそうなほど鋭くて、でもしっかりと練られてはいない。堅いのに、どことなくやわらかい。不思議な感覚だった。
　杠がじっと見つめていると、それはふいに動きを止めた。
（あ。あっちも気づいた）
　感じた視線に杠は小さなため息をつく。探すことに夢中で、自分の気配を消すことを忘れてしまっていたのだ。体勢を変えると、足の下にあった枝がぴしっと音を立てて折れた。
「……」
　藪の向こうから放たれる警戒の色が濃くなる。
　杠は動じずに、ひそやかな深呼吸をした。
　相手の力はまだはかり知れない。少し間違えたらまずいような気もするけれど、ここまで来て手ぶらで帰るというのもなんだか癪だった。なにより、恐怖はさっきの一瞬ですっかり切らした。それよりも好奇心のほうが今はまさっている。
　それからいっさいの身じろぎをしないふたり。緊張が高まっていく。
（……まあいっか。あとで面倒になったら、そのときはそのときで）
　杠はついに観念して、それに近づいていくことにした。ざくざくと、わざと足音を立てて下りる。そうして藪を無造作にかき分け、その向こう側の明るみにぴょんと飛びでていった。
「やっほー」
　小さな湖のほとり。そこに居たひとりの少女が、杠の出現に目を丸くした。
　雪のように白い肌。白い着物。頭から被っている薄布が光にやさしく透けている。このような山奥には似つかわしくない、格調の高さがあった。
　ふたりが向かいあう岸辺に、波がしずかに打ちよせて、また返る。
　杠のほうからまずは口を開いた。　
「あんたが雪女？」
　遠慮のない問いかけに少女はややうろたえる。それから、こくりとうなずいた。
「……いかにも、そうですが……」
　少女のまなざしが、杠の頭に生えている二本の角に吸いよせられる。
「そっか」
　興味深そうなその視線を気にせず、杠は笑みをたたえながら数歩近づいていく。
「じゃあさ、ちょっと涼しくしてみせてよ。もうあっつくてさぁ」
「え……」
　少女が身をこわばらせる。
「あの、すみません。私は、そういうことはできなくて……」
「えー？　できないの？」
　杠は立ちどまり首をかしげた。言葉通り、そういった力がないということなのだろうか。だとしたら、今の自分が感じているこの氣はなんなのだろう。ますます不思議に思えてきて、さらにもう一歩近づく。互いの視線が真正面で交わった。
「じゃあ、触ってみていい？」
　そう言うなり杠は手を伸ばした。
「えっ。ちょっと、待っ──」
　制止の声よりも先に、杠の指先が少女の頬にひたと触れる。
　それは意外にもやわらかく、そして温度があった。
「……へえ」
　杠は思わず目を細める。
「雪女っていうわりに、あったかいのね」
「！」
　少女の頬が赤くなる。──その瞬間。杠の指先にいっきに冷気が走った。
　いったいなにごとか。驚いて退くと、足元に広がった霜がぱき、と砕ける。湖のふちは立ちどころに凍てつき、白く曇っていった。
「あ……っ」
　小さく声をあげた杠に、慌てたようすで少女が詰めよる。
「大丈夫ですかっ」
　そして少女は薄布を落とすと、すかさず両手で杠の指先を包み、丹念にさすった。触れあうそこに少しずつ温度が灯っていく。
「う、うん。びっくりしただけ」
　逃げそびれた杠はただうなずいた。少女の真摯な対応に調子が狂ってしまう。
　張りつめたその肩に垂れるのは、陽光をまとい焦げ茶に照る長い髪。それはとても綺麗に手入れされていた。
　とりあえず、杠は構えをゆるめて訊いてみる。
「どうなってるわけ？　あんた『できない』って言ってたけど」
「……」
　すると、ぴたりと手を止めて少女は話しはじめた。
「……私は。自分の力を制御することが、できません」
　それは低く重たい声音だった。
「普段は問題ありませんが、誰かと関わると……暴走してしまうのです」
「ふーん……」
　杠はしばらく考えてみた。この少女の氣のことを思うと、たしかにそれは未熟だった。妖怪それぞれの力とその扱いは、氣と密接に関係している。少女のそれはまだ荒削り。だが、磨けばじゅうぶんに光るだろう。
　それに、せっかく見つけた話し相手だ。ここでさようならなんて勿体ない。杠は、少女の両手と、それに包まれた自分のかじかむ指先を見つめる。──ふくらんだ蕾のようだ。そう思ったとき、ひどく懐かしい感覚が胸の奥にほわりと咲く。
　小夜。その名をため息にほどく。妹とこの少女はまったく別の存在であるはずなのに、どこか似ているような気がした。たとえば、自分こそ苦しんでいるだろうに、相手のことを思いやるところ。そういったやわらかさと、脆さ。
（……やばい、なんか放っとけないかも）
　杠は心の中で苦笑してから、あっさりと言ってみる。
「制御できないんなら、できるようになればいいじゃん」
「……どうやって？」
　少女のいぶかしげな瞳に、しかしささやかな光が宿る。杠はそれを見のがさなかった。
「こうやって」
　杠は少女の手に、自分のもう片手を重ねた。今度はゆっくりと、逃げ場を残すように。するとそこに新たなぬくもりが生まれてきて、少女は小さく息を飲んだ。……けれど、霜は広がらなかった。
「ほら。さっきみたいに冷えてない」
「……ほんとうですね」
　得意げに笑ってみせた杠に、少女はかすかな安堵の声をこぼした。
　そよ風がひとつ、ふたりのあいだを抜けていく。
「怖くないのですか」
　やがて、少女がぽつりと言った。
「ん？」
「私の力は、あなたを傷つけてしまうかもしれません」
「あっはは！　なに言ってんの」
　あまりにも慎重なその接し方に、杠は肩を揺らして笑った。
　なんだろう、この気持ちは。他者からの気遣いが久しぶりすぎて、くすぐったい。雪女だというこの少女の態度が冷たくないというのも、さっきからてんでおかしい。
　笑いをおさめたあと、杠は自己紹介も兼ねて説明する。
「私は、かの有名な[[rb:酒呑童子 > しゅてんどうじ]]の末裔。つまり鬼だよ？　怖いものっていったら……うん、酒くらいかな。これから、私にいっぱい浴びせてくれていいよ」
「……ふふっ」
　杠の意図を理解した少女が、ふわりと口元をほころばせた。それは少女が初めて見せた笑顔だった。まるで一輪の花のようなその可憐さに杠は見とれる。うつくしい、と思った。
「あ、申し遅れました。私は佐切といいます」
　佐切と名乗った少女がかるく頭を下げた。やわらいだ空気。自分たちの関係がここからひとつ進む予感がして、杠も名乗る。
「私は杠。よろしくね」
「はい。よろしくお願いします」
　繋いだままだったふたりの手は今、友好の証となって上下に揺れた。その小さな動きに合わせるように、湖面も揺れてきらめく。そこを渡る風はまだ涼をはらんでいたが、先ほどまでの鋭さはもはやなかった。
　そうして、孤独が降りつもっていた妖怪ふたりの時間は、淡くほどけはじめていた。


[[chapter:鬼に雪明かり]]

　虫たちがしめやかに鳴く夏の夜。空には丸みを帯びた月がぽっくりと浮かんでいる。
　杠は切りたった崖のふちに腰かけ、遠くのほうをただ眺めていた。いっさいの曇りのない、明るい見晴らしだった。眼前には、大地に寄ったしわのような山並み。そこに生えそろっている深い緑が、星々の光に洗われ、南風に吹かれて[[rb:靡 > なび]]く。さらさら。そよそよ。葉ずれの音は折りかさなり、ひとつの長い吐息のようにも聞こえた。
　しずかな景色。杠は両わきに手をついて、後ろに体をずらす。そうしてもたれた岩壁は、まだほのかに日なたの匂いがした。
　だが、いつからだろう。この景色になんとなく、物悲しさをおぼえるようになったのは。
　手持ち無沙汰にぼんやりと考えてみる。冴えた夜気が余計な熱をさらっていく。
　すると、ひとつの答えが杠の胸に落ちた。
（……長すぎる、からか）
　そうか。かすみかけていた視界をまばたきで澄ます。
　月も、風も、山も。昔と変わらずここにある。この夜も、明日になればまたやって来る。こういった「不変」をうんざりするほど知るに足る、自分が生きてきた長い年月のことを思ってしまうのだ。そしてこれからのことも。
　杠は、鬼として長命ではあるが不老不死ではない。いずれは老いて、さいごは死ぬ。まったく、中途半端な永遠だとあきれずにはいられない。終わりが決まっているくせに、そこまでがとてつもなく遠い。
　妹の[[rb:小夜 > さや]]のぶんまで長生きしようと決めてはいる。けれど、持てあましたこの大きな空白を、どうやって埋めていけばいいのだろうか。咲いては散る花や、芽吹いては枯れる草木。そういうものを延々と見おくる立場として。
「……めんどくさぁ……」
　薄く吐きだした言葉は風に乗らず、そのまま下方へ落ちていった。
　そのとき。背後で草を踏みわける音がした。
　しかし杠はすぐにはふり返らなかった。それが誰なのかは見なくてもわかるからだ。その足音はひかえめなのに気配だけはまっすぐで、隠すつもりもない。
「さぎりん」
「……起こしてしまいましたか」
　その名を呼ぶと、申し訳なさそうな声が聞こえてきた。杠は肩越しにちらりとだけふり向いてみる。白い着物。綺麗な立ち姿。そこにいつもの佐切をみとめてから、視線を前に戻した。
「ううん、寝てなかったよ」
「そうですか」
　短いやり取りのあと、佐切は少しためらっているようだったが、やがて杠の隣にやって来た。そして崖のふちに、下駄を落とさないよう恐るおそる腰を下ろす。佐切の身にまとう白さが月に照り、あたりがほんのりと明るくなった。
　それからしばらくはどちらもなにも言わなかった。ふたりのあいだに流れるのは、虫の声と風だけだった。
　徐々に佐切の温度や息づかいが伝わってきて、杠は小さく身じろぎをした。今まではひとりきりだった時間をこうして誰かと共有している。なんだか妙な心地だった。
「いい夜ですね」
　ぽつ、と[[rb:露 > つゆ]]のしずくみたいに佐切がこぼした。溜めて、揺れて、ようやく発したひとことのようだった。
「そうだね」
　杠は応じながら、自分の声が思ったよりもかすれて聞こえた。
「どうかしたんですか」
　するとすかさず尋ねられた。その率直さに苦笑して、肩をすくめる。
「なんでもないよ」
「そうは見えません」
　やわらかだが、ぶれのない口調だった。そしてじっとこちらに注がれるまなざし。なにごとにも真正面から向きあう、佐切の誠実な精神が宿っていた。
（こういうとこ、やりにくいんだよねぇ）
　胸のうちでぼやきつつ、杠はひそかに息をつく。取りつくろった誤魔化しをあえて受けながしてくれるような性格ではない。まだつきあいは浅いけれど、その中でわかってきたことだ。
「……さぎりんはさ、」
　そこでひとまず区切り、杠は空を見あげた。この思いを外に出すつもりはなかった。自分の中でだけ適当に転がして、朝になれば忘れる程度の感傷だと思っていたのに。
　どういうわけか、佐切にはすべてを話してしまいたくなる。自分の深い部分を見せてもきっと害はないだろう、といつの間にか気がゆるむ。
　面白い子だ。杠はかるく背筋を伸ばしてから、あらためて訊いてみる。
「さぎりんは先のこと考えて、気が遠くなったりしない？」
　一拍置いて、佐切が杠の問いをなぞる。
「先のこと、ですか」
「うん。明日とか、来月のことじゃなくて。もっとずっと先」
　杠は片膝を立てて、その上に頬杖をついた。
「なんて言うのかな……。生きてる時間が長いと、たまに全部ぼやけて見えるんだよね」
　そのまま曖昧に隠れたくなるところを、しかし踏みとどまる。自分の気持ちの輪郭を確かめるように、脚もとの岩肌に指先を添えてみた。ざらざらした感触が形を成す。
「──昨日も今日もおんなじような景色で、そのうち季節が変わって、また元に戻って……そういうのを繰りかえしてると、あとどれくらいこれ続くんだろ、って思っちゃって」
　つれづれと口にすることで、胸の奥底に沈んでいた途方もなさが浮かびあがってくる。杠は視線をふたたび遠くへ投げて、とりとめなく話しつづける。
「まあ、だからって死にたいわけじゃないんだけどさ」
　あはは、と力なく笑って目を伏せた。暗闇がまとわりつく。
「たまーに、気が重くなるだけ。ひとりでどうしてこうかなって……」
「『ひとりで』、とは限らないです」
「え？」
　芯のある声がして、杠は隣を向いた。
　そこには凛とした横顔があった。
　月光の照らす先を見すえたまま、佐切はその意志を貫いた。
「先のことは、私にもわかりません。けれど──少なくとも今は、杠さんはひとりではないです」
　飾らない言葉だった。杠は返事を忘れて、ただ佐切を見つめた。
（……そっか。あんたのこと、そんなふうに思っていいんだ……）
　結びかためていた思いの紐がほどけ、胸の奥がふわりと開く。自分はもう孤独ではない。なぜなら、今はふたりだから。杠は、ここで初めて佐切の存在を強く意識した。
　果てしなく影のさす道にも、光は生まれるのだ。
「……ふっ」
　苦しいくらいに嬉しくなってしまい、杠はひとつ息をついた。それでも逃がしきれない熱が残っている。
「あのさ、さぎりん」
「はい」
　呼びかけに応じてこちらを向いた、その一瞬を狙うように。杠は腕を伸ばして佐切を抱きよせた。
「──ありがとね」
　できるだけ重さをのせないようにしながら、ぐい、と引きこむ。佐切は意外にも拒まなかった。こちらの感謝の心を受けとったのだろう、黙って身を任せるだけだった。
　しかしその首筋に頬をつけた途端、佐切の肩がわずかにこわばる。杠が見あげてみると、そこには唇を真一文字に引きむすび、なにかに耐えるような表情があった。
　理由はすぐに察した。触れている内側の氣がまた揺らいでいるからだ。傷つけてしまわないように力を抑えこんでいる。懸命なその姿が佐切らしくて、杠はくつりと喉を震わせた。
「なにその顔」
　抱きしめたまま、佐切の耳もとに口を寄せる。
「ほら。動じない、動じない」
　あやすような声音でそう念じながら、杠はゆっくりと擦りよった。腕の中の佐切に合わせて息を深める。そうするうちに、互いの呼吸が重なっていく。
「前よりめっちゃいいじゃん。ちゃんと踏んばれてる」
「……」
　感心する杠に対して佐切はひとことも返さないものの、冷たさがいっこうに来ない。それがなによりの答えだった。
「えらいえらい」
　杠は微笑む。冷たさが来ないどころか、ささやかなぬくもりさえ感じていた。壊れない距離が、触れていられる時間が、しっかりとのびている。はた目にはわからなくても、着実に積みあげられているものがあった。
（……こういうのなら、長い一生ってやつもかなりマシになるかも）
　変わらない日々の中にこそ変化は浮きたつ。昨日から今日へ。さっきから今へ。うっかりしていると川のごとく流れていってしまうそれらを、佐切とひとつずつ[[rb:掬 > すく]]いあげていけたなら、同じように巡る季節もまた違って見えるのかもしれない。
　やがて、自分たちはどのようなふたりになれるのか。今から楽しみになってきた。
「……ねえ」
　ゆるめた腕を、佐切の肩にのせたまま声をかけた。その長身がやおら立ちなおる。
「なんですか」
「今日さ。もうちょい、踏みこんでみる？」
「……どこへ？」
「このままそれぞれ帰っちゃうの、なんか勿体ないじゃん」
「はあ」
　趣旨をはかりかねるといったように、佐切は低めに相槌を打った。
　そこで杠は小さく首をかしげて、訊いてみる。
「うち、来る？」
　さらりとした誘いのつもりだったが、視線を逸らすことはできなかった。佐切からの次の句に、知らず意識が集中していく。
「……」
　すると佐切はうつむきがちに思案したあと、杠に目を戻した。
「では、少しだけ。お邪魔してもいいでしょうか」
「もちろん」
　自分でも気づかないうちに息を詰めていたらしい。ほっと口もとをほどいて楽になれた。そうして湧いてきた高揚にあてられ立ちあがると、星明かりが肩先にやさしく降りそそいだ。
「じゃあ、行こ」
　着物についた砂ぼこりを払ってから手を差しだす。こういった崖のふちは、座るときもそうだが、立ちあがるときのほうがより難しいのだ。
「……はい」
　佐切がためらいながらもうなずき、杠の手を握る。その顔はまだぎこちなく緊張していて、それでも隠しきれない嬉しさが滲んでいた。
　実にかわいらしい。杠はにやけそうになる唇を噛む。佐切のそういった、雪女らしからぬ豊かな心情を目の当たりにするたび……胸がくすぐられる。しかしながらこのことは、とりあえず今のところは秘密にしておきたい。
　その後。草を踏むごとにさくさくと重なる、ふたりぶんの足音。そして虫の声や、風。それらを包みこむ夜は昨日と変わらず、しずかだった。けれど杠には、この静寂がもう空虚なものには思えなかった。
　隣には佐切が居る。ただそれだけのことが、温度も形もなかった時間にあたたかな手触りを与えてくれていた。


[[chapter:鬼も寝る間の名残雪]]

　宵闇の雲間から差しこむ月明かり。そのほの白い光を縦糸にして、夏の薫りが青くたなびき、風が銀色のつやをあしらう。そうして綾に織られた夜の帳は、ときが深まるにつれゆったりと下りてくる。
　それをひかえめに支えるように、家の中心では小さな火が燃えていた。
　家、といってもただの洞穴だ。杠は盃から口を離し、自宅をあらためて一周、見まわしてみた。でこぼこの壁面にはふたつ並んだ影。それらは座りこみながらも、ゆらゆらと踊っているように見える。足もとには、重ねた[[rb:藁 > わら]]の上に熊の毛皮を敷いただけの簡素な寝床がある。そのほか棚や籠、鍋、食器など。人里から「借りてきた」生活用品は最低限そろっているが、とにかく狭い。いろいろと除いたとしても、いわゆる四畳半くらいだろうか。
　それでも、隣の佐切はだいぶくつろいでいるらしい。最初こそ縮こまって窮屈そうにしていたが、こうして三回目の訪問ともなると、とくに気兼ねはなくなったようだ。正座をゆるりと崩し、安らかな表情で焚き火を見つめている。
（すっかりここに馴染んできたなぁ）
　しみじみとそう思いつつ、杠は盃を傾ける。佐切に限らず、自分もまたこの光景に慣れはじめている。出会いたての頃は、まさかこのような関係になれるとは思っていなかった。けれど今や、言葉を交わさずとも苦にならないほど気心知れて、同じ空間で、同じ時間を過ごすことができている。
　もうすでに眠たいのか、それとも眩しいのか、やわらかく目を細めている佐切。隙のあるその姿を見ているとなんだかいい心地になってくる。杠は酒をひと口、またひと口とすいすい飲んでいった。
「──先ほどから、なんですか」
　するとふいに佐切がふり向いて、そう尋ねてきた。そのまなざしには純粋な疑問が浮かんでいた。
　さすがに気づかれていたか。杠はちょっとした罪悪感を紛らわすため、大げさに首をかしげてみせる。
「んー？」
「そうやって、こちらを見てはにやにやしてるじゃないですか」
「……ふふっ。うん、そうだよ」
　こうなっては仕方ない。杠は開きなおり、佐切に向けて掲げるように盃を持ちあげた。
「さぎりん見てると、お酒が美味しくってねぇ」
　月に花に、そして雪に。うつくしいものを愛でながら進まない酒などあるだろうか。だいたい[[rb:飲兵衛 > おに]]という種族は、飲む理由を見つける天才なのである。その理由が上等なものであればなおのことよし。つまり、佐切は杠にとって一等好い酒の供なのだ。
「……私を肴にしないでください」
　心なしか気恥ずかしそうに目を伏せてから、佐切がため息まじりにこぼした。対する杠は上機嫌に口ずさむ。
「おさかなさーぎりん。ぴちぴちね」
「……」
　もはや手に負えない、と佐切の顔に書いてあった。しかし構わずに誘ってみる。
「さぎりんも飲みなよ。一緒に気持ちよくなろ？」
　まだまだ夜は長い。ひょいと取りあげたとっくりを佐切の茶碗に近づける。
「いえ。私は水でじゅうぶんです」
　ところがあえなく、手で茶碗に蓋をされてしまった。期待が外れた杠は思わず口をとがらせた。
「も～、そういうとこ冷めてる～」
「雪女ですから」
　自分で言っておかしかったのだろう、佐切は口もとに指先を添えてくすくすと笑った。これはうまい。酔っていなくても楽しげな佐切に杠も微笑んで、五本目のとっくりを直接、空にした。
　それからしばらく、しずけさが洞穴に満ちる。ときおり佐切が薪を焼べて、杠はさらに酒を飲む。それらの動きだけがこの夜を繋ぎとめていた。
　焚き火によって佐切の横顔にくっきりと陰影がついている。その揺らめきが目に入ると、杠の胸もなんとなくざわめいた。落ちついた呼吸を繰りかえしながら、佐切の内側ではなにかが張りつめているようだった。
「……あまり、こういうことがありませんでした」
　ついに、佐切が口を開いた。それは沈んだ声音だった。杠は盃を持ちあげながら無言でそちらを見やる。
「こんなふうに誰かと同じ場所に居ること自体……稀です」
　佐切は言葉を選ぶように、ゆっくりと話した。
「私が関わってきたのは、山に捨てられた人たちばかりです。……ほとんどが罪人でした」
「うん」
　琥珀色を宿した瞳。その奥へと視線を深め、杠は続きをうながした。
　佐切が膝の上に置いたこぶしを握る。
「助けようとしたこともありますが、上手くはいきませんでした。触れればこの力が揺れて、抑えきれず……そのまま……」
　悔いを滲ませた声が尻すぼみになる。そして佐切はうつむいた。
　炎の中で、炭がかすかな音を立てて崩れた。
「……そっか」
　杠は盃を下ろした。それ以上は踏みこまない。ただし、その事実は受けとるべきだと思った。
　佐切も見おくる側だったのだ。そのことが嬉しくもあり、哀しくもあった。
　ふもとの人々は、この山奥に自分たちのような妖怪が棲んでいるとわかっている。それゆえの慣習なのか、重い罪を負った者や、疫病に罹った者はひどく衰弱しきった状態でここへ追放されてくる。そこから彼らの命はたったの一夜。そのまま息絶えるか、遅かれ早かれ、ほかの妖怪の餌食になるかだ。
（それでも、さぎりんは手を伸ばさずにはいられなかったんだろうな）
　その気持ちのあたたかさを杠は知っている。冷酷なはずの雪女は心に熱を持っていた。──それがところどころで、自分にだけ伝わってきている。
　込みあげてくる切なさに胸が震える。こうしてそばに居るということがせめてもの慰めになればいい。少し荒っぽく佐切の首に腕を回して、寄りかかる。
「はあ……なんか酔っちゃったかも」
「嘘を仰い。あなた、かなり強いんでしょう」
　杠の戯れごとに調子をとり戻したのか、佐切はいつものようにきり返す。やや鋭い言い方だったが、その氣はとてもおだやかだった。日々の交流のおかげだろう。
　それをいいことに杠はしばらくそのままでいた。佐切が肩の力を抜いて、こちらの重みやぬくもりを受けとめている。そう感じると、なんだか本当に酔ってしまったような気がしてきて、自分を保つためまぶたを伏せた。
「……」
　やがて、ゆるやかな吐息が聞こえた。
　そして──。
「……杠さん」
　なんと佐切のほうからも触れてきた。杠の腕に応えるように、そっと。
「！」
　心臓がどきりと跳ね、杠は目を見ひらく。
　佐切からの初めての接触。ほんのささいなそれを、思っていたよりずっと大事にしてしまう自分にひどく戸惑う。どうして、こんなにも胸に響くのか。浮かんできた疑問を処理しきれない。
　硬直している杠に佐切が微笑む。
「『動じない』、のではなかったのですか」
　小さくからかうような口調。いつかの意趣返しに、杠はどうにか苦笑いをしてみせた。
「……それは、ずるいって」
　杠は自分の負けをひとまず認めた。腕をほどき、身を離す。そうしてそれぞれの間合いを取りなおす。さっきまでの重苦しい空気は知らないうちに遠のいていた。
　そのあと、なにごともなかったかのように会話をしていく。佐切は今まで抱えていたものを下ろせたのか、清々しい顔つきをしている。その輪郭を焚き火の明かりがやさしく縁取っていた。
　けれど。杠の胸の奥ではまだ鼓動がうるさく鳴りやまない。あの一瞬──佐切の指先の感触だけが消えずに、いつまでも残っていた。





　その夜を境に杠は、自分の中でなにかが変わったように思った。はっきりとした自覚はないものの、佐切に触れられたときのあの感覚だけがふとした拍子に戻ってくる。
　たとえばひとりで酒を飲んでいて、腕によみがえる温度。風に吹かれて、耳に浮かびあがる声。不思議なことに、意識すればするほどそういった記憶は逃げていく。そのくせに、気を抜いた途端にどこからともなくやって来る。
　正直なところ、くすぐったくて困る。潔く消えてくれれば楽なのに、名残惜しそうに居すわっている。
　突然芽生えてきたこれをどう扱えばいいのだろう。杠にはまだわからない。このまま育てていくべきか、今のうちに摘むべきか決めあぐねていた。
（いっそ思いっきり行っちゃえば、わかるのかも）
　ただそんな予感だけが、心の後ろ側にあるのだった。
　ある日の夕涼みどき。約束もなく合流した佐切と草原に腰を下ろす。じっくりと山の向こうに沈みゆく陽。それから目を逸らすふりをして、隣のようすをうかがってみた。いつも通りの端正な顔立ち。両膝を立てて座る姿も綺麗だ。
　自分たちのあいだには、そよ風が抜けるだけの距離がある。手を伸ばせば届く。けれど、今は伸ばさない。その代わりに、杠は後ろに手をついてだらっと脚を投げだした。
　草がささやき合うようにそよぐ。
「……最近、なんだか遠いような」
　すると、佐切がひとりごとみたいに言った。
「そう？　気のせいじゃない？」
　杠はぎくりとしたが、内心が漏れないようにかるく返した。言われてみれば、あの日からそれとなく遠巻きにしてしまっていた。そのわけまで佐切本人にさとられたくなかった。
「……では、」
　ひとつまばたきをした佐切の目が、杠の顔から斜め下へと滑っていき、止まる。
「それも気のせいですか」
　その視線の先を追うと、地面に置かれていた自分の手があった。しかもそれは無意識のうちに固く握りしめられていた。まるで、そこに気持ちを閉じこめるかのように。
　杠はあらためて気づく。自分はまだ整理がついていない。しかし、このまま曖昧にしておくことも今となってはもうできないと思った。こぶしを少しだけゆるめてみると、手のひらの熱がほどけた。
　この気持ちがいったいなんなのか、確かめてみたい。
「……ちょっと、じっとしてて」
　杠の口からこぼれ出た声は低く、わずかにかすれていた。自分でもそれがどんな響きだったのか判然としない。佐切が素直に動かなくなったので、伝わりはしたのだろう。
　佐切とのあいだに手をついて、ぐっと身を乗りだす。そうして踏みだしたぶんだけ、ひき返せない位置に立っていると知る。佐切の息づかいがすぐそこにあって。あの夜の感覚が答えあわせのように重なっていく。
　この先を求めているのは心か、それとも体か。それすら自分でもわからないまま、杠は──。
　佐切に、唇を寄せた。















　佐切との距離はあとわずかだった。その近さは呼吸の色さえ伝わりそうなほどで。触れれば届くというよりも、もう触れているのとほとんど変わりない。ふたりのあいだを薄く隔てているのはひとひらの、ほどける直前のかすかな冷えだけ。杠は、その奥に宿る熱へと引きよせられていた。
　そうして──唇を重ねようとしたとき。
「おやおや……」
　ふいに横合いから声が割りこんできて、はっと身を引いた。あっけなく壊れてしまった雰囲気が風にさらわれていく。
　恨みを込めてそちらを向くと、木立の影にひとりの妖怪が佇んでいた。猿を巨大化したような見た目──[[rb:狒狒 > ひひ]]だ。それが、にやにやとこちらを眺めている。以前どこかで顔を合わせたことがある程度の奴だった。名までは思いだせないが、軽薄で、他者を値踏みするようなその目つきは覚えている。
「[[rb:酒呑 > しゅてん]]の血か。こんなとこでなにやってんだ？」
　狒狒が面白そうに尋ねてくる。かなり離れたところに居るはずなのに、その大きな体躯と声のせいで遠近感が狂う。
「べつに。あんたには関係ないでしょ」
「ふん。相変わらずだな」
　言い返した杠に鼻を鳴らしてから、狒狒は佐切に視線を移した。
「なんだそいつ。もしかして雪女か？　そんなのと馴れあって仲良しごっこかよ」
　杠は答えなかった。ただ、どうやって狒狒をこの場から追いはらうか考える。とっとと飽きてどこかに行ってくれる気はなさそうだ。かと言って、へたに相手をすれば絡まれつづけてしまうだろう。
（面倒なのが来たな……）
　ひとまず、息をついて腰を上げる。次いで佐切も立ちあがったが、杠はそれよりも前に進みでて狒狒と向かいあった。できれば巻きこまれて欲しくない。
　こちらの意志を感じとったのか、佐切は状況を見きわめるようにじっとしていた。その気配が背中に頼もしかった。
「あ～ぁ」
　狒狒がつまらなさそうにあくびをした。そして大きな手で頭をがりがりと掻く。
「鬼ってのは、いつからそんなに弱くなっちまったんだ？」
「……」
　杠は黙ったままだった。狒狒が言いたいのは、こうして支えられている自分のことだろう。佐切のほうには触れていない。だから、それだけならまだよかった。
　しかし。
「んー……ああ。弱ぇといえば妹も居たっけな。病でくたばった──」
　そこでなにかが切れた。
　足がもう動いていた。地面を割らんばかりに強く蹴り、駆けだす。
　視界がいっきに狭まる。目の前の一点だけをとらえて、ほかのものがすべて引いていく。
──ぶっ殺す。
　その衝動が躊躇なく浮かびあがる。同時に自分の中がぐわりと揺れた。
　氣が、荒れている。いつもならこんなふうにはならない。常に一歩引いたところから物事を見ているつもりだ。けれど今だけは、踏みとどまる理由がどこにもなかった。
　これほどまで乱れた氣では逆にやられてしまうかもしれないが、杠はまったく気にしなかった。たとえ自分が死んでも狒狒を殺せれば、それでいい──。
「杠さんっ！」
　ところが仇の手前で、後ろからがしっと腕をつかまれる。体が止まった。
……佐切か。意識の端でそう理解するも、杠はそちらのほうに見むきもしなかった。どうにかその手をふりほどこうとしながら、唸るような声で杠は言う。
「放してよ……っ」
「放しません」
　佐切はびくともしなかった。まるで根が生えたかのように揺るぎなく立っていた。
　しだいに杠の動きが収まっていく。つかまれている部分からじんわりと佐切の氣が伝わってきた。それはひどくおだやかで、切実だった。
「……あいつ、……」
「杠さん、いいんです。……本当に『弱い』のは彼です」
　対する狒狒は杠の気迫に毛を逆立て、あきらかに怯んでいた。それに加えて佐切の言葉がとどめとなったのだろう、数歩後ずさる。
「……ちっ、勝手にやってろ」
　そして捨て台詞を吐いたあと、木々の向こうへ消えていった。
　静寂を取りもどした草原に風が吹きわたる。腕は佐切につかまれたままだったが、その力はゆるんでいた。
　もはや奴を追うつもりもない。杠は完全に抵抗をやめて、うつむいた。怒り。殺意。はみ出してしまっていたひとつひとつを整えて、氣が少しずつ落ちついていく。
　やがて佐切が歩みより、杠の正面に回ってきた。さっきはつい荒れてしまったが傷つけてはいないだろうか。幻滅されてはいないだろうか。不安をいだきながらも、いまだ離れずにあってくれる手に勇気を出して顔を上げてみる。
　そこにはいつも通りの佐切が居た。それどころか、ほどけるような笑みまで浮かべている。
　杠は、そのやさしく細められた目を見た瞬間にわかった。なぜ頑なに引きとめたのか。なぜ今もこうして触れているのか。なぜ安堵の表情をしているのか……全部。
（……私のことを……）
　その続きを思うより先に、佐切が深く抱きしめてきた。長い腕がゆっくりと背中に回される。
　杠はもう驚きはしなかった。触れあっているところからあのときと同じ感覚が広がっていく。それの扱いに困っていたのは、自分の気持ちも、佐切の気持ちもとらえきれていなかったから。
　だが、今ならわかる。本当はずっと求めていたものだったのだと。
　抱擁に浸りながら、杠はふと口にする。
「……さぎりんって、やっぱりあったかいのね」
「ふふっ」
　佐切が笑みをこぼして懐かしむ。
「その言葉、最初のことを思いだします。杠さんが私の頬に触れて」
「ううん、そういう意味じゃないよ」
「……？」
　不思議そうに佐切が腕をほどいて、杠のようすをうかがった。ふたりのあいだに隙間ができる。
　そこから杠は右の手を滑りこませた。とん……と指先を佐切の胸に置いて、微笑む。
「そういう意味じゃなくて。もっと、[[rb:内側 > なかみ]]の話」
　あったかいのね。もう一度、沁みるように伝えた。
「……杠さん……」
　すると佐切の瞳がにわかにうるみ、夕陽にきらりと光った──硝子玉みたいに綺麗だ──そう思ったときにはもう、それはすぐそこまで迫ってきていた。
　杠は動かなかった。避けも拒みもせず、ただ、まぶたを閉じた。
　ためらうように、ほんの少しだけ間を置いて。
　やがて、ひかえめに。やわらかな感触が重なった。
「……っ」
　杠は喜びのあまり小さく震える。佐切の胸に置いた右手を思わずきゅっと握りしめていた。心の奥で芽吹いていたものが今、そっと花開いた。
　ふ、とかすかな吐息を残して佐切が離れていく。軽く触れあうだけの短い口づけだったが、それだけでじゅうぶんだった。
　まぶたを上げて佐切を見つめる。これまで目にしてきた中でいちばん幸せそうな微笑みだった。杠もいっぱいに満たされて、あふれる。とめどない感情をひとつも言葉にできない。けれど今だけは、言葉にしないことこそに意味があるのだろうと思った。
　佐切もなにも言わずに見つめかえす。両手で包みこむように杠の手を取り、あらためて胸にいだく。触れあうそこに灯るのは、出会ったあのときよりもっと確かな温度だった。
　山の向こうへと沈んでいく夕陽がふたりの影を長く引いていく。それらはふたたび重なってひとつになり、そのうちに東の空では星がまたたきはじめる。茜色に染まっていく草原には、しずかでありながら濃密な時間が流れていった。


[[chapter:雪解けに鬼は笑う]]

　数日後、始まりの湖のほとりに立っていた杠のもとへ、佐切が小さなお土産を持ってきた。
「だいぶ力を制御できるようになりました」
　そう言って、この季節なのに雪だるまを手のひらにのせ、誇らしげに笑った。昼の陽に白く輝くそれは、ちょっと不格好だったがそれなりに形を保っていた。
「へえ……これさぎりんが作ったの？」
　杠は感心しながら、触ろうとして手を伸ばす。
「あっ、お手やわらかにお願いします」
　雪だるまが横に逃げる。
「ちゃんと首が据わっていないんです」
「ふふ。なんか赤ちゃんみたいだね」
　そして佐切は繊細な親のようだ。杠はくすっと笑ってから、崩さないように指先でつついた。かわいらしい冷たさが甘く嚙みついてくる。綿のかたまりではない。本物の雪だるまだった。
　すると、佐切が納得したようにうなずいた。
「……たしかに、私たちの子どものようなものですね」
「はっ？」
　私「たち」の。意外な発言に勢いよく顔を上げる。
　佐切は訂正せずに、ふわりと笑った。
「杠さんが居なかったら──私ひとりでは、これを作ることはきっとできなかったので。……ありがとうございます」
「……」
　杠はただ口を開けた。なにか返そうとしても、上手く出てこない。
　佐切と関わりはじめたのは単なる興味からだった。その苦悩は最初のうちに聞いていたが、自分のおこないが直接的な助けになるとは考えていなかった。
　それが今やどうだろう。ささやかな積みかさねがこうして実を結び、佐切に感謝されることがこんなにも嬉しい。大げさではなく、過去のすべてが報われたような気がした。
「どうぞ」
　返事に詰まっていると、雪だるまが差しだされた。杠はまだ呆けたまま佐切を見あげる。
「くれるの？」
「はい。少しは涼しくなるでしょう？」
「まあ……でも、私が持ってたら溶けちゃうよ」
「また作ればいいですよ。いくらでも」
　迷いのない声。その中に込められているものを杠はすでに知っている。それは、未来に繋げていく前向きな心だった。
　杠は雪だるまを大切に受けとった。手のひらに滲むひんやりとした感触とは裏腹に、胸の奥にはぬくもりが広がっていく。
　そうして生まれてきた思いを、ほどいてみる。
「……さぎりんってさ」
「はい」
「こういうの、得意なんだ」
「？」
　首をかしげる佐切のために言葉を紡いでいく。
「その気にさせるの」
「……その気、とは……」
「んー」
　少しだけ考えたあと、杠は佐切と視線を合わせた。その瞳をまっすぐに見つめると、とても素直な気持ちになれた。
「『また』があるんだ、って。それが、ずっと続くんだって思わせてくれるよね」
「……そう、ですね」
　佐切は微笑んで、短く応えた。否定でも、照れかくしでも、強い肯定でもない。受けとめるような響きだった。
　それから、ふたりは並んで座った。やさしい風がひとつ、吹きぬけていく。
　手の中の雪だるまは徐々に溶けだしている。しかし杠はそれをさらに包みこんだ。このまま消えてなくなってしまっても、それでもいいと、今は疑わずに居られる。先のことを強く信じられる。
　隣で、佐切がほのかに微笑んでいる。見なくともはっきりとそう感じて、杠も口もとをほころばせた。空っぽだった器はあたたかく満ちている。
　またこれからも、ずっと。
　風が頬を撫でるようにふたたび吹いた。空には大きな夏雲が流れていく。目の前の湖は山の緑を映しながら、ゆるやかに揺れつづけ、絶え間ないきらめきをたたえていた。
`
  },
  {
    id: "yuraku-wo-shiru-wa",
    title: "愉楽を知るは",
    date: "2023-07-07",
    score: 7.9,
    detail: "原作で出てきたユラクなんたらを「活用」した小説。杠さんが攻め気味です",
    text: `
　ご馳走様でした、と言う声を尻すぼませた佐切が、はっと口元に手をやる。直後、[[rb:何か > ・・]]に耐えるようにその拳が握られた。
「どうしたの？」
　にやりと目を細めた私を、恨めしげな眼差しが睨んだ。
「一服、盛りましたね……」
「あはは、さぎりん油断しすぎ。私は元くノ一よ？」
「…………」
　先程まで[[rb:和気藹々 > わきあいあい]]としていた二人の間に、ただならぬ空気が流れた。


──四半刻ほど（三十分）前。


「ぷはぁー。おいしかったぁ」
　飲み干した盃を上機嫌に掲げて、私は嘆息した。安物だけれど、久しぶりの酒に体が喜んでいる。この宿の[[rb:初心 > うぶ]]そうな若旦那にこっそり「今夜、一本付けて♡」と耳打ちしたら、一本どころか三本のとっくりが付いてきたのだ。せっかくだし佐切にも勧めたのに、断固として拒否された。
　私の行いを知るとため息をつき、あとで相応の代金を支払うと言っていた佐切は今、刺身を味わっている。軽く伏せたまぶたを縁取る長い睫毛。ゆっくりと動く薄い唇。その様子を私は膳にひじを付いて眺めた。足を崩して座る私とは対照的に、佐切はぴしっとお手本のような正座で食事をする。吸い物は音を立てずに飲む。咀嚼しているときは箸を下ろす……。山田家当主の娘として教え込まれた作法なのだろう。ご立派だが、どうにも堅苦しい。
　この絵に描いたような真面目人間が、理性を失ったらどのような姿になるのか見てみたい。そんな欲がちらりと過ぎった矢先、佐切の飲みかけの茶が目に入った。
　こんなことをすれば佐切からの信頼がなくなる可能性もあるが、酔いで正常な判断がしにくくなっているのもあり、考える前に手が動いていた。
　気配を消して、一瞬の隙をつく。さらりと一包ぶん、粉末状のそれが茶の中に溶けていった。
　私だけ楽しくても、面白くないもんね。



「解毒薬は？」
「ないよー。[[rb:楽になる方法 > ・・・・・・]]はあるけど」
「……ユラクシラズ、でしたっけ」
「そうそう。よく知ってるね」
　ユラクシラズは快楽中枢を刺激する薬物だ。主に忍の修行や拷問に使用される。
「以前、とある[[rb:石隠 > いわがく]]れの忍にこれを毒されかけたことがあるので」
「えっ!?　それってもしかしてがび──」
「違います」
　即座に否定した佐切が、ふらふらと立ち上がり、部屋の出口へ向かう。
「ちょ、どこ行くの」
「夜風に……当たってきます……」
「待って待って！」
　私は慌てて佐切を部屋の中へ引き戻した。
「さわらな……いで、ください」
　振りほどこうとした手を私は優しくひねってみせた。驚くほど造作もない。
「今のさぎりんが夜道に出て、無事に帰って来れると思ってるの？」
　言葉にしながら、ああ私のこれは嘘だと思った。こんな仕打ちをしたくせに、佐切の身を案じるふりをして。
　心配ならば彼女に着いていけばいい。そうはせずに、この部屋に引き止める理由がある。
　私は、本当は──。
　弱く抵抗していた佐切が諦め、上気した顔をこちらに向けた。呼吸は乱れ、目はとろんと蕩け、うっすらと汗ばんだ頬には細い髪が張りついている。「……っ」そのなんとも言えぬ色香に、私の心臓がドクンと脈打つ。何これ、[[rb:扇情的 > えろい]]。気づかぬうちにごくり、と生唾を飲んでいた。
「ゆずりは、さん」
　震える手にゆるく浴衣の襟をつかまれる。前かがみになった長身はいつもよりだいぶ小さく感じた。
「楽になる、方法、……教えなさい」
　私を見つめる瞳の中に、揺らめく何か。佐切はそれの正体をまだ知らない。
　これ、やばいかも。
「いいよ」
　そう返すなり、私は佐切の唇を奪った。舌を割り込ませ、彼女の口内を蹂躙する。噛みでもするかと思ったが、佐切はしばらくされるがままになっていた。
「あっ……！」
　[[rb:均衡 > バランス]]を失ったのか、腰が抜けたのか、佐切がその場にへたり込んだ。呆気にとられて放心しているようだ。もしくは私から与えられた、処理しきれない何かと戦っている。そのうちに私は食べ終えた二つの膳を廊下に出した。邪魔者が入ってこないように。
　自分でもおかしいくらい、頭では冷静。しかし体は燃えるように熱い。上がってしまう口角を戻してから、後ろ手にふすまを閉めた。──火が、点いてしまった。
　佐切はいよいよ薬が効いてきたのだろう。かすかに震える自身を抱きしめてじっと耐えていた。私は畳に膝をつきながら彼女に近づき、「ねえ、さぎりん」妖しくささやいた。
「私に任せて」
　本当の目的を思い出した。私は、いつも作法やら武士道やらに縛られて、張り詰めている佐切に一時でも使命を忘れ、肩の荷を下ろして気持ちよくなってもらいたいだけだ。……そう、[[rb:気持ちよく > ・・・・・]]。
「具体的には、どうするのですか」
　佐切が問うてくる。何かを期待するような眼差しで、どこか甘えるように。
　私は息を飲んだ。普段の佐切からは想像できないほどなまめかしい姿。先ほどまで理性的だった彼女がここまで変わるとは思わなかった。もっと見たい。抑えきれない欲が私から滲んでいるのを感じた。
「ツボを刺激するの。さ、横になって」
「……はい」
　佐切が意外にも素直にうなずく。その火照った頬に軽く口付けをし、そっと押し倒したとき、彼女が微笑んだような気がした。
`
  },
  {
    id: "fuan-wo-tachikitte",
    title: "不安を断ち切って",
    date: "2023-07-12",
    score: 6.8,
    detail: "自分の気持ちを持て余しはじめた杠さんの小説",
    text: `
「なぜ、そうするのですか」
　いつものように私にぎゅっと抱きつかれた佐切が、落ち着いた声で問うてきた。良い匂いのするその首筋から顔を上げて、私はにこやかに返す。
「さぎりんが大好きだから♡」
「……そうではなくて、」
　冗談めかして言った私に、佐切は細い眉をかすかに寄せた。そして私が乗っかっている肩をくいっと上げてみせる。彼女は[[rb:華奢 > きゃしゃ]]に見えて結構力持ちだ。
「私に身を寄せる時、あなたはなぜ気配を消すのですか、と聞いているのです」
　思わず体がこわばった。動揺をさとられないように身を離して、私は背中の後ろで手を組んだ。
「……消してる？　私」
「ええ。一瞬だけですが。無意識なのですか？」
　言われてみれば確かにそうだ。思い当たる節が多々ある。
「くノ一だった頃の癖かもねぇ」
「私たちはもう敵同士ではないでしょう」
　困ったように佐切が笑う。──違う。私は慌てて別の答えを用意した。
「じゃあ、さぎりんをびっくりさせるため」
「ふふっ、そのためにわざわざ？　何度もされたらもはや慣れっ子ですよ」
　佐切の表情が明るさを取り戻した。まるで花が開く時のようだ。──しかし、これも違う。私と視線が合うと彼女はふっと目を伏せて、笠を少し深く被った。
「それに対して今さら驚きはしません。ただ……あなたがこの間から、先程のように気配を消すようになったことが気に掛かりまして」
「……」
　佐切の優しさに本音を吐露しそうになり、私はうつむいた。草の種みたいな小さな虫が私の足を避けて歩いていく。
　──そう。いつからか、佐切に近づく際、拒まれたらどうしようという不安がよぎるようになった。それはきっと、私が抱いている感情が、純粋な好意だけではないからだ。彼女のことがもちろん好きだけれど、それだけではない感情が日を追うごとに増してきている。
　この気持ちが何なのか分からないほど子供ではなかった。しかし果たして、これをこのまま、ありのまま佐切にぶつけてもいいものだろうかと迷う。それゆえに、無意識に気配を消すようになったのだ。純粋な好意は拒まれぬように、それでいて余計な感情が伝わらぬように。
　自身を分析してみて思った。こんなの全く私らしくない。自分の心なのにままならないもどかしさに、胸の奥がきゅっと締めつけられるようだった。
　すると突然、ふわりと佐切の近づく気配がし、頭の上に手が置かれた。
「あなたがそうする理由はよく分かりません」
　佐切に、撫でられている。がばっと顔を上げると、彼女が照れくさそうに笑っていた。
「ですが、次からは以前のようにやってください。あなたの気配が急に消えると……ええと、その……」
　もにょもにょと言葉を濁し、佐切は口元に手をやりながら言った。
「……不安になるので」
「え」
　私は一歩詰め寄った。
「それってどういう──」
「さ。行きますよ」
　私の言葉をさえぎってから、くるりと踵を返して佐切が歩き出す。その歩調はまるで平静を装うかのようにやけにゆっくりで、[[rb:拍子 > リズム]]が狂っていた。
「……さぎりん、大好きっ」
　私はそう言いながら背の高い後ろ姿を駆け足で追いかけて、ありったけの気持ちを込めて抱きついた。
`
  },
  {
    id: "marumochi-futatsu",
    title: "丸餅ふたつ",
    date: "2025-01-25",
    score: 8.6,
    detail: "ちょっと暗い考えになっちゃう佐切さんの小説",
    text: `
　先ほど食べた[[rb:汁粉 > しるこ]]には丸い[[rb:餅 > もち]]が二つ入っていた。[[rb:粒餡 > つぶあん]]の汁はこっくりと甘く、香り高く、まだ記憶に温かい。また来とぉくれやす。もうかなりの馴染みになった老店主の笑顔も、まだ。
「……あ、降ってきた」
　隣を歩く杠の声に私も視線を上げた。宿の南方にある茶屋からの帰り道、[[rb:凍 > い]]てついた景色に雪が舞いはじめている。ほぅ、と白く[[rb:解 > ほど]]けていく杠の吐息。私は綿入りの羽織の[[rb:襟 > えり]]をさらに深く合わせて言う。
「冬ですね」
「ねー」
　冬だ。すっかりと。
　昨年、木々の葉が落ちる前に[[rb:諸国行脚 > しょこくあんぎゃ]]へ出発してから、数ヶ月が[[rb:経 > た]]った。各地の試刀術を学ぶためという名目のこの旅が、どのような道のりになるにせよ、せめて年越しだけは故郷・山田家でと当初は思っていた。けれど、その予定は思いがけない杠の同伴、そして彼女とのあいだに育まれた関係性によって大きく狂わされた。
……いや。この言い方は良くない。私は小さく首を振った。杠とこうして一緒にいることを選んだのは、他でもない私、私の意志なのだから。
　山田家の元当主の一人娘として、私たちの恋があの家に、父に許されるとは到底思えなかった。ならば、たとえひとりででも帰らない方が身のためであろう。おそらく私のことだ。馬鹿正直な部分がはたらき、つるっと口を滑らせでもして、死罪人であるはずの杠の生存がばれてしまいかねない。
　もとより、私が刀を握る前から父には「居ないもの」とされてきたのだ。私が年の瀬に帰ってこないどころか、私の[[rb:行方 > ゆくえ]]がわからなくなったとしても、あの人はそよ風が止んだともすら感じないに決まっている。そう、だからとりあえず今のところは、その無関心をありがたく利用させてもらう。
　しかしそうすると、私たちの行き着く先はどこになるのだろうか。
　私はひとりでうつむき、考えを巡らせる。それぞれの故郷を離れ、恋に落ち、世の秩序から外れた私たちの行き着く先は……。
「きゃっ!?」
　不意に左の襟首に冷たさを突っ込まれ、私はいつもの自分に似合わず高い声を上げた。──またか。杠はこの季節になってから、[[rb:度々 > たびたび]]こういった[[rb:悪戯 > いたずら]]をする。
　我に返って隣をにらむと、指先を離した杠が、してやったりとほくそ笑む。
「あははっ！『きゃっ』だって。かわいい〜」
「まったく、[[rb:貴方 > あなた]]は……！」
　からかわれた恥じらいも多少はあるが、それにまさる苛立ちを[[rb:表 > ひょう]]して、私は拳を振り上げてみせる。人が真剣に、自分たち二人の未来を案じているというのに。杠も一度くらいは私と同じような懸念を抱くことがあるはずだ。それなのになぜ、こういつも能天気でいられるのか。
　伝えようにも、この深長な気持ちはまだまとまりきらない。それはさておき、私の喉元に込み上げてくるのは雪玉のように丸めた小言たち。手になじむこれらをぽこぽこと勢いまかせにぶつけてやりたい。
　ところが。そう思い私が一歩、詰め寄ったぶん、杠は一歩、[[rb:後退 > あとずさ]]った。
　さては逃げるつもりか。むっとして唇を引き結ぶ私に、対する杠は挑戦的なまでのやわらかさで微笑む。そしてくるりと鮮やかに背を向け、横道へ駆け出した。
「は……」
　しばらく[[rb:呆気 > あっけ]]に取られるも、小走りであとを追いかける。なぜなら[[rb:三間 > さんけん]]ほど向こうにいる杠が、こちらを振り返っては自分の尻を叩いたり、あかんべぇをしたりするものだから、けしからないのだ。おまけに「やーい、さぎりんのおたんこなす〜」などと、[[rb:稚拙 > ちせつ]]に[[rb:囃 > はや]]し立てもする。杠ひとりでふざけるのならまだしも、私まで巻き込まないで欲しい。誰かに白い目で見られる前に捕まえなくては。
　[[rb:宙 > そら]]にただよう雪を散らし、ひるがえる着物の[[rb:袖 > そで]]や[[rb:裾 > すそ]]もお構いなしに、その不届き者を追いかける。はっ、はっ、と短くはずむ息。そんな自分がなんだかおかしく、我ながら苦笑がこぼれた。いったい私はなにを[[rb:向 > むき]]になっているのだろう。ついさっきまでは──。
　さっき。走る私の頭の奥がふと冷えた。杠が悪戯を仕掛けてくる前の、自分の様子を思い返す。はたして普段通りだったろうか。寒さが引き連れてきた暗い考えで言葉少なに、足取り重く、顔を曇らせてはいなかったか。
　きっと、隣に居てそれを見逃さなかった杠は、こうして気分転換させようと思ってくれているのだ。……[[rb:些 > いささ]]か子どもっぽいやり方ではあるけれど。
　その意図を尋ねてみても、杠のことだから「えーなにそれ？」と、とぼけてはぐらかすのだろう。
　私は思わずうつむく。この状況を別の視点から捉え直してみると、杠の行いに、その心遣いに、ありがたさと愛おしさが込み上げてきた。
　私はあなたに救われている。何度も、何度も。
　顔を上げると、いつの間にか私たちの距離は縮まり、私が杠を木の[[rb:下 > もと]]に追い詰める図になっていた。それはまだ花を咲かせていない、一本の梅の木。
　もはや固まることを忘れてわきに下ろされている私の拳を見やり、杠は木に背を預けた。しかしその瞳に降参の色はなく、むしろ勝ち気な光が宿っている。怒りを[[rb:鎮 > しず]]めた私が次にどう動くのか、試しているのだ。
　私たちは向かい合って、少しのあいだ互いの顔を見つめる。やがて、ひとつまばたきをした杠が、最後の抵抗とばかりに小さく舌を出してみせた。あくまで、私をからかっているという[[rb:体 > てい]]を崩さないようだった。
　ああ、まったく。この人には[[rb:敵 > かな]]わない。私は心の中でため息をつく。そうしてゆっくりと近づいて、木ごと抱くように杠の体に腕を回した。
　あら、と杠が面白そうに問うてくる。
「私を[[rb:打 > ぶ]]つつもりじゃなかったの？」
「……なんだか、こうしたくなりました」
　呟くように言った私の声音は、ひどく安心していた。なにか大切なものを取り戻せたような気持ちだった。
　ゆるりと力を抜いた杠の体が、私の体にかたちを合わせる。
「さぎりんがひとりでなに悩んでたのか知らないけどさ。かんたんに忘れちゃえるくらいなら、そんなの大したことないよ」
　あっけらかんとした言葉が胸元に響く。[[rb:次 > つ]]いで、優しい手つきが私の背中をさすった。
「……でも、なんかあるならひとりでは悩まないで、今度ゆっくり聞かせて」
「……はい」
「よろしい」
　私の深いうなずきと返事にふぅ、と満足気に鼻を鳴らした杠が、自分自身にも言い聞かせるように締めくくる。
「とにかく、私たちなら大丈夫」
「そうですね。きっと」
　私はふたたびうなずいた。すると、先ほどまで雪を降らせていたはずの天が[[rb:仄 > ほの]]かに明るむ。──それはまるで、私たちをささやかに見守ってくれているかのようだった。
　そこはかとない希望を感じ、私は杠をさらに強く抱きしめた。いつまでも残り続ける温もりを込めるように、強く。
……ふふっ。私の腕の中でささやかに、花がほころぶような笑みが聞こえた。
`
  },
  {
    id: "otagaisama",
    title: "お互い様",
    date: "2023-09-30",
    score: 5.6,
    detail: "酔っぱらった佐切さんについての短編",
    text: `
　酒に酔った佐切は、うつろな目でぶつぶつと[[rb:管 > くだ]]を巻きはじめたかと思えば、箸が転げてもおかしいというようにけらけらと笑ったり、昔の話をしているうちにはらはらと涙をこぼしていたりする。まるで百面相だ。
　普段から気持ちを[[rb:素直 > すなお]]に表に出しているような佐切でも、いろいろと自制しているところがあるのだろう。人より感じることが多いぶん、言動にするべきか迷ったときには、封じ込めてしまう量も多いのだ。最初こそ杠は「おもしろいから」という理由で佐切に酒を勧めていたものだったが、いまはその心を解放してあげるつもりでやっている。
　酔っ払って[[rb:箍 > たが]]が外れているときの記憶は、翌朝の佐切にはほとんどないらしく、ただたださっぱり、といった顔つきをしているのだった。
　より大きく感情を表現するその様子を教えてあげてもいいのだけれど、羞恥によって佐切が断酒でもして、以後いっさい酌み交わせなくなっては嫌だ。だから毎回、からかいたいのをこらえて「なにもなかったよ」と伝えている。
　暴れず、大笑いはすれど必要以上には騒がず。飲んだくれのごろつきに比べればかわいいものだ。もしも人に迷惑をかけているとしたら、それは杠ひとりに対してであり、佐切からの迷惑は迷惑のうちに入らない。
　しかしひとつだけ、困ったことがある。
「……ゆずりはさんは……わたしのこと、どうおもってるんですか……？」
　呂律の回っていない口調で佐切が尋ねてくる。うつむきがちのその顔は赤く染まり、長い指は卓の[[rb:縁 > ふち]]をなぞる。──この状態だ。佐切は最近ときおり、このようにこちらの胸のうちを探ってくるのだ。向かいの杠はため息をつきたい気持ちを抑え、箸を置いた。
「酔いに任せなきゃ訊けない[[rb:意気地 > いくじ]]なしには教えなーい。それに、どうせ明日になったら忘れてるんでしょ」
　いつも通りそう返して、持ち上げた盃をくいっと傾けた。同じく酔っている自分の言葉はどうしても軽薄に響くのだろうし、たとえこの場で真剣に「愛してる」と言ったとしても結局、無に帰してしまうことが[[rb:歯痒 > はがゆ]]い。
「…………」
　まともに相手にされなかった佐切が口をつぐみ、不満そうに見つめてくる。そのかすかに揺れる瞳から逃げるように杠はまぶたを伏せた。
　空は星を[[rb:抱 > いだ]]き、夜は刻々と更けていく。

　翌朝、あれほど酔っていたというのに、佐切は相変わらず杠よりも早くに起きていた。こちらに気がつくと晴れやかな微笑みで挨拶をしたあと、ためらいがちにうかがってくる。
「……昨夜は私、なにか[[rb:粗相 > そそう]]をしていませんでしたか？」
　もう揺れてはいない瞳。杠は手をひらりと振って答えた。
「なにもなかったよ」
　そうですか。佐切がほっと胸を撫で下ろす。
　杠は顔を逸らし、部屋の窓を眺めるふりをした。青天がのぞく。
──……私もたいがい、意気地なしね。
　あくびに見せかけたため息は、まだかすかに酒のにおいがした。
`
  },
  {
    id: "hito-wo-miru-hito-yo",
    title: "ひとをみるひとよ",
    date: "2023-09-30",
    score: 7.7,
    detail: "杠さんの運命についての短編",
    text: `
　[[rb:冴 > さ]]えた月の光が部屋の中に差し込んでくる。文机の前に並んで座りながら、杠と佐切はじっくりと話をしていた。
「──人生における[[rb:辛 > つら]]さや苦しみはないに越したことはないけど、もしも私がくノ一になってなければ、さぎりんと出会うことはきっとなかったんだろうなって考えると……運命って皮肉なもんね」
　頬杖をつき、複雑な表情を浮かべてそう言った杠に、隣で聞いていた佐切が目を伏せて答える。
「あなたに出会えてよかった。私は感謝しなくてはいけません」
「……私の、辛くて苦しかった運命に？」
　自嘲ぎみに笑ってみせる。すると、「いいえ」とやわらかく否定され、慈しむように手が重ねられた。
「辛くて苦しかった運命。それを乗り越えてきた[[rb:あなた > ・・・]]に、私は感謝します」
　はっとして顔を向けると、途方もなく優しい眼差しで見つめられる。よくぞ生き抜いてくれました。たくさん、頑張りましたね。そういった意志が伝わってきた瞬間、あの頃の努力が全て報われたように感じた。
　人を殺して、自分を偽って、盗みを働いて……結果的に妹を亡くすことにもなってしまった。傷つけ、傷つき、失うものばかりだったあの頃。孤軍奮闘していた自分が求めていたのは、誰か──いや佐切という人からの[[rb:労 > ねぎら]]いだったのだと気づく。
　そして、佐切が見ているのは、杠のくノ一としての「経験」ではなく、その荒波に飲まれて落ちぶれまいと気高く抗ってきた「杠」だ。
……なぜ、彼女はこんなにも人の心が[[rb:解 > わか]]るのだろう。
　そう思ったとたん目頭が熱くなり、杠は久しぶりに涙を流した。そっと身を寄せ、抱き締めてきた佐切のあたたかな胸元が濡れていく。一定の[[rb:拍子 > リズム]]で刻まれるその鼓動が、悔しくなるほど愛おしい。
「なんでこれまでの私の人生に、さぎりんは居てくれなかったのよ」
「すみません」
　理不尽な憎まれ口にも律儀に詫びが入る。
　杠は訴えかけるように言う。
「代わりに、これからはずっと一緒に居てもらうから」
「勿論です」
　迷いなく、長い腕がぎゅっとさらに締まった。その率直さに熱いものが込み上げる。
　もう絶対に失いはしない。欲しいものはすべて、この人が与えてくれるから。ふたたび目尻に溢れてくる感情のままに、杠も佐切の背にしっかりと腕を回した。





　佐切はときどき、間が抜けていたり世間知らずだったりする。そんな純粋無垢なところは彼女の魅力だけれど、それを利用しようとする悪い奴はこの世にわんさといる。現についさっき、ふと目を離した隙に、物売りにカモにされかけていたのを杠が助けたのだった。
「さぎりんの将来が心配になるわ」
　佐切の腕を引きながらため息をつく。ところが、「心配いりません。だって──」歩調を整えた佐切に、
「私の将来には、あなたが居てくれるんでしょう？」
　なんて微笑まれてしまえば。ときめかずにはいられない。頬にじわりと熱が集まる。不意を突かれたのと、なんとなく気恥ずかしいのもあって、杠はなにも言わずにうなずいた。それだけでも佐切はわかってくれる。大好きな笑みが深くなり、こちらも嬉しくなる。
「行こ、」
「はい」
　秋の陽射しがあたたかい。杠は前を向いて、苦しくなるほど幸せに満ちた胸を押さえ、もう片方の手を強く握った。
`
  },
  {
    id: "aragai-ikigai",
    title: "あらがい・いきがい",
    date: "2023-09-30",
    score: 9.5,
    detail: "それでも生きていくふたりの短編",
    text: `
　事をし終えて、大きく息をついた二人の間に静寂が訪れた。思い出したように窓から夜風が入ってくる。
　覆いかぶさる佐切の下に、汗ばんだ裸体が横たわっている。白いその肌に縦横無尽に走る傷痕を、三回目の誘いにならないようになぞると、杠はくすりと笑みをこぼした。
「ほんと、好きね」
「……」
　佐切は無言で手を動かしていく。──愛おしいのだ。もちろん、傷痕自体は悲しいものであり、それをつけた[[rb:輩 > やから]]は憎い。しかしこれらが杠の生き抜いてきた証なのだと思うと、たまらなく愛おしい。肉の盛り上がりやその形、方向から、杠がどのように襲われ、どのように受けたかを想像する。ひとつひとつを知りたい。文献を読むように指先でたどる。
「それは、初めての潜入任務で見張りにばれたときのやつ」
　佐切の気持ちを感じ取ったのだろうか。脇腹の傷痕に触れると、そう説明されて驚いた。
「覚えているんですか」
「だいたいはね」
　目を細めて杠は言った。その表情から、自分の体に傷がついてしまったことへの悔いが見て取れた。悔いがあるぶん、覚えているのかもしれない。佐切は息を飲みつつ、この姿を見せられるほど、心を許してくれていることにあらためて感謝する。
　それは鍛錬で相手のクナイがかすめて。それは屋敷から逃げようとしてたら弓矢で。佐切の気になる部分を、杠が埋めていく。
「これは？」
　佐切は、杠の[[rb:臍 > へそ]]の横あたりにある、小刀で突き刺したような傷痕を見つけた。その形状からなんとなく悪い予感はしていたが、触れずにはいられなかった。杠がわずかに身を硬くする。

「──それは、私が『もう死んじゃお』って思ったときのやつ」

　[[rb:いちばん弱い敵 > ・・・・・・・]]にやられちゃったの。痛々しい苦笑に、佐切はなにも言えなくなった。杠の[[rb:凄惨 > せいさん]]な過去を思うと、その行為を肯定することも否定することもできない。
　ただ、目の前にある体をかき[[rb:抱 > いだ]]く。いま、ここに在ることを確かめるように強く。佐切がこわばる一方、杠はふるりと緊張をほどいた。
「諦めようかな、って何度か思った。……でも、あのとき死なないでよかったよ」
　杠が微笑み、頭の後ろを撫でてくる。その優しい手つきに、声音に、佐切は目からあふれるものを抑えきれなかった。
「生きてくれてありがとうございます……本当に……」
「こちらこそ。生きててよかったって思わせてくれてありがとう」
　杠の首元に顔を寄せると、杠も頬をこすり付けてきた。そしてやわらかな感覚に身を包まれる。
　裸の胸と胸が合わさっている。そこに傷のあるなしにかかわらず、中心にある「命」は力強く脈打っていた。
`
  },
  {
    id: "fude-ga-suberu",
    title: "筆が滑る",
    date: "2023-09-30",
    score: 5.5,
    detail: "書きたいものをつい書いてしまう佐切さんの短編",
    text: `
　夜明かしでもしたのだろうか。陽が出てきているというのにまだ秋の虫が鳴いている。宿の庭から聞こえてくるその音色に耳を傾けながら、佐切は自分の布団を抜けだして、備えつけの[[rb:文机 > ふづくえ]]に書き物の準備をした。──まだすやすやと眠っている杠を起こしてしまわないように、静かに。
　佐切が早寝早起きである一方、杠はまったく逆の生活習慣を持っている。そのため、佐切は朝にひとりで書き物や読み物をしたり、外で刀を振ったりして過ごしているのだ。暇を持て余す、ということはめったにない。この諸国行脚でいつも行動を共にしている中でも、ひたすらに自分と向き合う時間が作れて、これはこれでいいと思う。おそらく杠も、深夜はひとりでなにかしらをしているのだろう。
　佐切は手早く髪を結ぶと、姿勢を正した。そして水筒から少しだけ[[rb:硯 > すずり]]に水を注ぎ、墨をすこすこと[[rb:磨 > す]]る。やがてできた墨汁に筆をつけて、書のまっさらなところに走らせた。
　この地──[[rb:讃岐 > さぬき]]の[[rb:饂飩 > うどん]]は、江戸の[[rb:蕎麦 > そば]]と違って「飲める」ということ。和三盆の砂糖菓子は口どけよく、とても美味であったこと。宿の風呂から上がったとき、身拭いが上質な木綿織で柔らかかったこと……。旅での体験をひとつひとつ、記録していく。
　これらすべては、記憶に残っていなくては記録にも残らないものだ。
　たとえば夕焼けを見て。
──綺麗ですね。
──綺麗だね。
　たとえば街を歩いて。
──楽しいですね。
──楽しいね。
　短い言葉で、こだまのように共鳴してもらうだけでも記憶と記録の線が濃く、太くなる。杠が隣にいてくれるおかげで、佐切はさまざまな物事をひとりでよりも深く体験できているのだ。本当にありがたいと感じる。
「……」
　あらかたのことを書き終えて、隅に生まれた余白。そこになんとなく絵を描いてみる。亡き友人のように上手くはなかったが、自分としてはまあまあの出来ばえだった。
「それなんの絵？」
「わっ⁉」
　肩越しに急に声がして佐切は跳びあがった。慌てて書を閉じる。後ろを振り向くと、いつのまに起きていたのか、かがんだ杠が寝ぐせのついた頭を傾げていた。
「……は、花です」
「にしては顔がついてたけど……ま、そういうことにしといてあげる」
　[[rb:柄 > がら]]にもなく言い逃れをした佐切に、杠はどこか嬉しそうにふっと笑って、大きく背筋を伸ばした。いつにもましてしなやかな動きだ。
……自分の絵が下手でよかった。不本意ながらも安心した佐切は、熱くなった頬を押さえつつ、小さく紫色に咲く花を思い浮かべていた。
`
  },
  {
    id: "tokete-shimau-kurai",
    title: "とけてしまうくらい",
    date: "2024-05-02",
    score: 8.2,
    detail: "もしも最中に自分の傷がばれてしまったら、な杠さんの短編。R-18で佐切さんが攻め",
    text: `
　こんなに気持ちいいなんて聞いてない──。
　佐切の首にすがりつきながら、私は何度目かわからない[[rb:嬌声 > きょうせい]]をあげた。その長い指が私の奥で動くたび、視界が[[rb:白 > しら]]むほどの快感の波が押し寄せ、一人では行けなかったところに意識がさらわれる。もっと、もっと[[rb:頂戴 > ちょうだい]]と求めるように、腰が勝手に揺れた。
「杠さん……っ」
　熱い吐息混じりに、佐切が耳元で私の名を呼ぶ。そして深く口づけながら、左手を私の頭に添え、右手は丹念に動かし続ける。
　[[rb:焦 > じ]]れったく感じるほど優しく、たどたどしい指使い。しかし、むしろそれでよかった。今夜が私たちの初めてなのだから技術などあって欲しくないし、佐切には技術の代わりにあふれんばかりの愛がある。
　月明かりに光る黒い瞳が、私に情熱的な[[rb:眼差 > まなざ]]しを注いでいる。どこにも逃さないと言うように。佐切から[[rb:施 > ほどこ]]されるあらゆるものに愛を感じ、私は[[rb:悦 > よろこ]]びに打ち震えた。
「…………ふぅ」
　ひとつ息をつき、佐切がゆるりと身を起こした。そして私から目を離さないまま、私に指を入れたまま、自分の横髪を[[rb:空 > あ]]いている方の手で耳にかけ直す。
　絵になるなぁ。恋人の美しい[[rb:所作 > しょさ]]に私はつい見とれてしまう。この場の雰囲気もあいまって、こちらがため息をこぼしたいくらいだった。
　ところが次の瞬間、私はそれどころではなくなる。
　佐切がなにかを心得たように瞬きをしたかと思ったら、いままで軽くなぞるだけだった私の秘芯を、親指でくり、と押し込んできたのだ。
「は……っう！」
　あまりにも鮮烈な気持ちよさに私は思わず首をひねった。それに合わせて私の中が締まる。
「……」
　私の反応にすべてを理解したのか、佐切は中を刺激しつつ秘芯を転がしはじめた。胸元にちゅっ、ちゅっと押し当てられる唇がやわらかい。
　やばい。どうにかなっちゃいそう。私は身をよじりたいのを必死にこらえ、佐切の[[rb:愛撫 > あいぶ]]を受け入れた。
「……これが、いいんですね」
　私の表情を見つめ、佐切が微笑む。その指先は果てに向け、明確な意志を持って私を高めてくる。
……もう……だめ……っ。ちょうど欲しいところに絶え間なく与えられる刺激に、私は上ずった声を漏らしながら枕をつかんだ。打ち寄せる波はじわじわとしだいに激しくなり──ついに大きなひとつがやってきた。
「ぃ、……っく……！」
　下腹部から、頭のてっぺんにかけてとてつもない快感が駆け抜ける。私は佐切の指をきつく締めつけ、びくんと身を震わせた。
　佐切は少し驚いたようだったが、この行為が終わりを迎えたと[[rb:悟 > さと]]ったらしく、やがてゆっくりと指を引き抜いた。濡れていない方の手を伸ばし、[[rb:労 > いたわ]]りを込めて私の[[rb:頬 > ほお]]を撫でる。胸にあたたかいものが込み上げるのを感じて、私は擦り寄った。
……いままでに体験したことがないくらい、昇った。私は満ち足りた思いで布団に沈んだ。たどり着いた絶頂から、ふわふわと舞い降りてくる浮遊感に包まれる。佐切の手によって愛された。その幸福に全身の力が抜けていく。
「……杠さん……？」
　すると、私に口づけようとした佐切がぴたりと動きを止めた。
　なにか気になることでもあるのだろうか。乱れた呼吸を整えながら私が首をかしげると、佐切は一瞬だけためらい、そしておそるおそる尋ねてきた。
「この、……傷痕は……？」
「え──」
　佐切の言葉にさあっと血の気が引いていく。……まさか……まさか[[rb:あれ > ・・]]が解けちゃったの……!?
　あわてて半身を起こして自分の体を確認してみると、そこには大小さまざまな、無数の傷痕が浮かび上がっていた。私にとっては嫌気がさすくらいおなじみの光景。だけど、佐切にとってはさぞ衝撃であることだろう。
　よりにもよってこんなときに。
　いや、こんなときだからこそ、私のこの術は解けてしまったのだ。癖になっているものが抜けるほどの快楽を与えられたから……。
　でも、これを佐切のせいにすることはできない。悪いのはすべて私。ありのままの自分を佐切に受け入れてもらえるのか不安で、いままで隠してきた私のせいだ。
　私は歯を食いしばり、自身をぎゅっと抱きしめた。
「見ないで……！」
「…………」
　しかし佐切は私の訴えに従わず、こちらに釘付けになったようにじっと見すえた。
　ああ。きっとこの姿に幻滅してるんだろうな。私は目を合わせられる気など到底なくて、顔をそむけた。私の傷だらけの体に幻滅して、私の過去の重さに冷めて、私の自他ともへの不信に呆れるに決まってる。
　いっそのこと、[[rb:詰 > なじ]]ってくれてもいい。
　私の視界が涙でうるみかけたそのとき。
「！」
　不意の優しい感触に私は身を固くした。
　佐切が私の腹のあたりに手を当て、そこにある傷痕のひとつに口づけてきたのだ。しかも、ひどく丁寧に。
　かっ、と頭の奥が熱くなる。
「さぎりんっ！　やめてよ、こんな……っ」
　こんな[[rb:醜 > みにく]]い私なんて、あなたが愛するに値しない。たまらなくなって押しのけようとしたが、佐切はちっとも動かなかった。
　もう、どうすればいいのかわからない。私が諦めて抵抗をやめると、佐切はようやく唇を離して顔を上げ、まっすぐな眼差しで私をとらえた。
　そして、私に言い聞かせるように告げた。
「美しいです。あなたの体も、あなたの心も」
「……!?」
　私は耳を疑った。が、かすかな希望を抱いてしっかりと目を合わせると、燃える星のような佐切の瞳が、いまの言葉は真実であることを物語っていた。
　信じてもいいのだろうか。私の[[rb:業 > ごう]]を受け入れてくれるのだろうか。戸惑う私に対して、佐切は私の腹をつうっと撫で下ろし、心の底から[[rb:慈 > いつく]]しみをもって続ける。
「これは、あなたが生きようとしてきた証です。よく、頑張ったのですね。……そんなあなたを、あなたとして、私はあらためて愛したい」
「……さぎりん……」
　心にかかる雲がいっきに晴れたようだった。佐切の言葉で、自分のしてきた血と嘘にまみれた経験が、とても誇らしいものに思えた。ふたたび私の視界がうるむ。けれど目からあふれそうになるこれは、さっきとはまったく逆の感情からくるものだ。傷痕がある私もまた、「杠」として見てもらえる嬉しさに胸が詰まる。
　そうだ、と私は思い出す。人の生への執着を[[rb:汲 > く]]み取り、尊重する、途方もない優しさの持ち主。それが佐切という人だった。
　佐切が求めてくれるのなら、本当の私を捧げたい。これまでこの秘密を明かせなかった私を、どうか[[rb:赦 > ゆる]]して欲しい。こくりとうなずいた私は、自分を抱えていた腕を静かにほどいた。
「……ありがとうございます。……では……」
　安心したように息をつくと、佐切は私の傷痕ひとつひとつに指先を添え、唇をつけていった。頬、……腕、……胸、腹、……脚……。這い回る蛇のようなそれらに付随する[[rb:忌 > い]]まわしい記憶が、佐切によって塗り変えられていく。その感覚が大きな悦びとなり、私を濡らす。
「ふ、っ……ん……」
　舌で傷痕をなぞられると甘やかな[[rb:痺 > しび]]れが走る。不思議なことに、私は一回目のときよりも興奮していた。
　相手を信じて、ありのままを愛してもらうっていうのは、こんなにも気持ちがいいものなんだ……。私一人では、そして佐切とでなければ絶対にたどり着けなかった領域。それはきらめきながら私を迎え入れる。
　伏せていたまぶたを開けると、佐切と目が合う。その眼差しには、穏やかな海のような深い愛があった。
──もっと遠くまで、私を連れて行って。
　そう言うまでもなく、愛の波が押し寄せてくる。私は長年の呪縛から解き放たれたように腕を広げ、今度こそ、すべてを月光のもとにさらけ出すのだった。
`
  },
  {
    id: "massugu-na-kusemono",
    title: "まっすぐな曲者",
    date: "2024-05-02",
    score: 8.4,
    detail: "そういうときにも素直に自分を出せない杠さんの短編。R-18で佐切さんが攻め",
    text: `
「さーぎりん♪　[[rb:性交 > セックス]]しよっ」
　初夏の夜空に丸っこい月が昇りきった頃。私は声を[[rb:鞠 > まり]]のように弾ませて呼びかけた。足元には仲良く並んだ二組の布団がある。
「……」
　部屋に備え付けの[[rb:文机 > ふづくえ]]から顔を上げた佐切は、ぱちくりと瞬きをした。そして、[[rb:眉間 > みけん]]を押さえながら大きなため息をつき、読んでいた書物を閉じた。ほのかに頬が染まっている。
「……まったく。あなたはもう少し、雰囲気というものを大事にしてください……」
「むっ」
　あからさまに呆れられて、むかついた私は腰に手を当てた。こちらにも言い分はあるのだ。
「それはこっちのセリフ。だって、そういう雰囲気に私がしたとして、さぎりんは[[rb:判 > わか]]るの？」
「う……」
　食ってかかった私の勢いにおされ、佐切は[[rb:顎 > あご]]を引いた。なにか思い当たる節があるという顔だった。
　それもそのはずだ。私は追い討ちのつもりで人差し指を立てて、言い放つ。
「[[rb:饅頭 > まんじゅう]]」
「……っ、」
　私のひとことで佐切はさらにたじろいだ。それこそ饅頭を喉に詰まらせたかのように、いっさいの口答えができなくなる。普段ならちょっとやそっとでは揺らぐことのない黒い瞳が、このときばかりはきまり悪そうにうろついた。
　[[rb:袋小路 > ふくろこうじ]]の奥まで追い詰められたようなその様子に、私はふんと鼻を鳴らした。忘れた、なんて言わせない。いまでさえ、私にはあの夜のことがはっきりと思い出せるのだから。



　数週間前のこと。月のない夜だった。安宿の薄い布団の上に座り、ぴったりと肩を寄せ合う私たち。そのひとつになった輪郭を、[[rb:行燈 > あんどん]]の明かりがやわらかく[[rb:縁取 > ふちど]]っていた。
　隣を見れば、交わる視線は愛の[[rb:象 > かたち]]を結ぶ。
　どちらからともなく指先を絡め合って、何度も唇を重ねていく。そうしているうちに、私は自分の中に火が灯るのを感じた。もっと佐切が欲しい、と。
　その熱に浮かされ、ついに私は[[rb:浴衣 > ゆかた]]の[[rb:襟 > えり]]をくいっとはだけて、ささやいた。
「……さぎりん。私とイケナイことしよっか」
「いけないこと……」
　佐切がつぶやきながら顔を離す。そして一呼吸のあいだ私を見つめると、こちらの意図を察したらしく、ごくりと唾を飲み込んだ。
「私も、もはや我慢できそうにありません」
「！」
　佐切の熱い眼差しに射抜かれ、どきっと胸が跳ねる。私と同じか、それ以上の気持ちになってくれていると感じた。嬉しい。私は自分を捧げるように腕を広げた。
「好きにして、いいよ」
「……それでは……」
　神妙な[[rb:面持 > おもも]]ちでうなずいた佐切が、ゆっくりと前のめりになる。私は期待を込めて軽く目を伏せた。私たちの火が、燃えさかる──。
「あれを食べます」
　ところが佐切はそう言ってすっくと立ち上がり、部屋の隅へ向かった。私の腕はむなしく空を切る。
「……は？」
　拍子抜けしつつそちらの方に視線をやると、佐切は瞳を子どものように輝かせながら、そこに置いてある荷物の中へ手を入れた。
　するとなんと、昼間に買った饅頭を取り出したのだった。
「いただきます」
「…………は？」
　幸せそうにかぶりつく佐切を、私は[[rb:唖然 > あぜん]]として眺めた。
　夜の間食はたしかに「いけないこと」。私のぼやかすような言い回しも良くなかった。だがしかし、あの流れで私とはまた別の甘いものに気が逸れるなんて、信じられない。にぶちん。とーへんぼく。色気より食い気というにもほどがある。
「あ、」
　わなわなと唇を震わせながら[[rb:睨 > にら]]みつける私に気づき、佐切は口元に手をやった。
　そしてもうひとつの饅頭を差し出して、微笑む。
「杠さんのぶんもありますよ」
　これっぽっちの悪気もない、世界でいちばん純粋で[[rb:無垢 > むく]]な笑顔だった。
……私がヤケ食いをしたのは、言うまでもない。



「あのときはすみませんでした……」
「ん」
　素直な謝罪に、ひとまず心は満たされる。私は佐切に歩み寄って身をかがめ、その深く下げられた頭を撫でた。
「反省してるならよし」
「……はい。精進します」
「そうそう。こっからいくらでも──」
　やり直す機会はあるんだから、と続けるつもりだった言葉は途切れた。
　佐切が不意に私の手を取って引き寄せ、口づけてきたからだ。見開いた私の目と、細められた佐切の目。至近距離で視線が絡む。そのまま、襟の合わせにするりと滑り込んでくる指先に、私は「わ、」と小さく声を上げてのけ反った。
「どうしましたか。しよう、と誘ってきたのはあなたでしょう」
　驚く私を不思議がりながらも、佐切は立ち上がって身を寄せ、首筋に唇を添わせてくる。
「それは、そうだけど……っ」
　さっきまでしょんぼりと反省していたというのに。切り替えが早すぎる。今日のところはこれでお開きだと思っていた。見事に計算を狂わされた私は、しかし急激に高鳴り始めた鼓動をおさえることができなかった。
　そうして、佐切の唇や指先によって、抗いも戸惑いさえもできない気持ちよさが断続的にやって来る。やがて私は立っていられなくなり、いつの間にか布団の上に倒れ込んでいた。
　長い髪が垂れるのもお構いなしに、佐切が私に覆いかぶさってくる。耳たぶを口先で[[rb:食 > は]]まれるたび、その感触と吐息のあたたかさに私は震える。あの日のことを挽回しようという気負いがあるのか、佐切は私の好きなところを重点的に攻めているようだった。
「どきどきしてますね」
　私の乳房を手で包み込んだ佐切が、先端をきゅっと優しく指で挟む。
「あっ……」
　その快感に私は思わず腰を跳ねさせる。佐切が嬉しそうにふっと笑みをこぼした。その乱れた浴衣は大人の[[rb:色香 > いろか]]を放っている。
……そうよ。佐切の手に手を重ね、心の中でうなずいた。私はこういうとき、いつだってどきどきしている。
　冗談めかしてぼやかしたり、逆にわざと直接的に伝えたりするのは、なによりも自分の緊張をまぎらわすためだ。事が始まれば先に一杯いっぱいになるのは私の方だから、せめて誘うときくらいは余裕ぶってみせたい、なんて思っている。
　おそらく、佐切はまだ気づいていない。こんなところでも、まだ私が見栄っ張りな[[rb:曲者 > くせもの]]であることに。私はだてにくノ一をやっていないのだ。
　夜のことは私の課題でもある。この絡まった糸を一本ずつ解きほぐしていくように、もっと触れて、知って欲しい。私は自分の熱を込めるように佐切の手を握った。
　この先はきっと長いのだから。
`
  },
  {
    id: "gendo-made-murasarete",
    title: "限度まで蒸らされて",
    date: "2024-05-02",
    score: 8.4,
    detail: "進化した佐切さんにいいようにされてしまう杠さんの短編。R-18で佐切さんが攻め",
    text: `
　宿の外では一匹の[[rb:蛙 > かえる]]が鳴いている。くるる、くるる、と切なそうに相手を求める愛の[[rb:唄 > うた]]は、夜の静寂に響きわたる。それを背景にして、私たちは[[rb:睦言 > むつごと]]を楽しんでいた。
「ほんとに上手になったよね、さぎりん」
　佐切の腕枕に頭を預けながら、私はしみじみと言った。いまも昔も、佐切から与えられる深い愛情自体に変わりはない。しかしその指先には、最初の頃と比べると格段に磨きがかかったように感じる。心に技が伴ってきたのだろう。
　今夜も大いに盛り上がった。窓から入ってくる風が、湿った素肌に心地いい。事前に風呂で汗を流したのに、また汗をかいてしまった。もう遅い時間だから、さっぱりできるのは明日になるか。
　ちなみに、この宿には浸かるための[[rb:据 > す]]え風呂と、温まるための蒸し風呂がある。試しに佐切と一緒に蒸し風呂にも入ってみたけれど、私は少しともたなかった。
　早々に立ち上がった私に、佐切は「限度はありますが、我慢したらしただけ、解放されたときに気持ちがいいものですよ」なんて呆れていたけれど、理解できない。つらいことは短い方がいいに決まっている。私は釈然としない思いで洗い場の水を被ったのだった。
「……なんだかわかってきたんです」
　佐切が体をこちらに向けてひねり、私の肩に手を添えた。まだ高めの体温が伝わってくる。
　佐切はひたむきに努力することをいとわないから、なにごとにおいてもコツをつかむのが早く、習熟度が高い。知識や経験を木の根のように吸収していくのだ。とはいえ、あのお堅い佐切が、まさかこっちの方でも開花するとは思わなかった。嬉しい誤算だ。私はくすっと笑みをこぼした。
「愛の[[rb:賜物 > たまもの]]ね」
「ふふっ、そうですね。それもありますが、」
　微笑みながらそこで言葉を区切ると、佐切はすうっと息を吸い、なにかに集中するように軽く目を細めた。──最近の情事において佐切がときおり見せる、まるで、私を次の一太刀で斬り落とすかのような眼差し。それにあてられて、私の[[rb:臍 > へそ]]のあたりが甘く痺れた。すべてを見抜かれているような気がして興奮する。
　そして佐切は私の脇腹まで手を下ろしていき……ある一点で人差し指をとん、と突き立ててみせた。
「っ！」
　私はびくっと小さく跳ねた。完全に気を抜いていたというわけではないのに、まったくの[[rb:虚 > きょ]]を突かれたときのようだった。
「……やはり」
　この反応に、佐切が納得したような顔でうなずく。どういうことだろうか。首をかしげた私に、視線を上げた佐切が説明する。
「これは[[rb:士遠殿 > しおんどの]]から聞いた話です。[[rb:十禾殿 > じっかどの]]には物の原理が見え、どこにどう力を加えればどう作用するのか、目の前のものをどうすれば斬れるのかわかる……と。私がいまつかんだ感覚は、それと同じような気がします」
　十禾。久しい名だ。あの[[rb:軟派 > なんぱ]]な男と佐切は似ても似つかないけれど、ついさっきの雰囲気はたしかに、刀術の達人が[[rb:纏 > まと]]うそれだった。あの集中力と眼差しがあれば、なんだって斬れそうだ。
　しかしながら、刀術や戦闘のために使うべきこの技を、私との愛を育むために使うというのは、かなりおかしい。理よりも情を重んじる佐切らしいと言えば、そうなのだが。これを極めていき、いつか山田家当主の座を奪ったらもっとおかしい。そんなことを考えてくつくつと笑う私を、かたわらの佐切は不思議そうに眺めていた。
　ひとまず落ち着き、私はあらためて尋ねる。
「つまり、私のタオを見てるってことだよね？　さぎりんに触って欲しいところのタオが弱くなる、とか？」
「おそらく、そうです」
「へぇー、じゃあ私のイイところが手に取るようにわかっちゃうんだ。ただでさえ[[rb:木と土 > そうこく]]で相性ばっちりなのに」
　いやーん、とふざけて身をくねらせてみせる。すると佐切はなにやら乗り気な微笑を浮かべ、私の上にやって来た。
「ちょっと、試してみたいことがあります」
……この流れで二回戦目か。私は思わず息を飲んだ。タオを見るという新たな性技をすっかり身につけた佐切は、いったいどれほどの快楽を与えてくれるのだろう。私は了承し、期待をふくらませながら、ちゅ、と唇を重ねる。
──ところが。佐切は私の体を的外れに触れていった。たとえば乳房をやわく揉みはするけれど、その頂点には指先を添えなかったり、頬に何度も口づけても、そのまま耳たぶには来なかったりする。
　違う。多少は気持ちいいが、本当に欲しいのはそこじゃない。私はもどかしさに小さくうめいた。いまの佐切なら私をすぐに達させることなんて[[rb:容易 > たやす]]いはずなのに、どうしてだろう。とろ火でじっくりと煮込むように、いつもよりやけに時間をかけられている。
　手の甲で太腿の内側をするすると撫で上げられていき、私はかすかに[[rb:喘 > あえ]]いだ。なんだかんだ準備万端に濡れている私のそこに、ついに……。
　しかしそう思いきや、佐切はある程度のところで動きを止め、私の膝あたりまで撫で下ろしていった。……なんで、来てくれないの。私は無意識に膝を立て、脚を広げていた。自分の中に佐切が欲しくてたまらなかった。
　佐切の指先が私の太腿を二、三往復したとき。もしかして、とさすがに思い当たり、私は吐息とともに口を開いた。
「……っあのさ……」
「はい。気づきましたか？」
　佐切が顔を上げずに応える。その面白がるような声音で確信した。佐切は私を[[rb:焦 > じ]]らしているのだ。私の欲しいところが見えるのにそれをわざと避けて、遠回しに刺激して……。
　試してみたいこと、というのはこれだったのか。私は佐切の底なしの探究心に舌を巻いた。しかし、これも愛ゆえだと思うと文句も言えない。
……とにかくこの先、めちゃくちゃにされる予感がする。目元を緩めて微笑む佐切に、私はぞくぞくと震えた。私を[[rb:昂 > たかぶ]]らせるも、焦らすも、思うがまま。私の恋人は、なんというものを体得してしまったのだろう。
　そして佐切はふたたび私の太腿に触れて、ささやくのだった。
「私、言いましたよね。我慢したらしただけ、解放されたときに──」
`
  },
  {
    id: "anata-no-kokoro-wo-ajiwaitai",
    title: "あなたの心を味わいたい",
    date: "2024-05-02",
    score: 8.5,
    detail: "いつもとは違う雰囲気にしてみた杠さんの短編。R-18で杠さんが攻め",
    text: `
　その整った美しい顔立ちはまるで彫像のようであるわりに、佐切は血の通った人間らしい表情をする。私がなにげなく[[rb:咳 > せ]]き込むと心配そうに[[rb:眉 > まゆ]]をひそめたり、昔の思い出話をしているうちにうるうると目に涙を浮かべたり、甘味を食べれば子どもみたいに口元をほころばせたり。
　長年、死刑執行人という過酷な役目を果たしてきた中で、それが失われなくて本当によかった。佐切の繊細な心がそっくりそのまま、素直に現れていると思うと、私はたまらなく愛おしくなるのだ。喜怒哀楽、それぞれ色をつけたようにわかりやすいところが、とてもいい。本人はときおりそれを恥じているけれど、ひねくれ者の私からすると立派な長所だ。出会ってからだいぶ経っていても、つい見とれてしまう瞬間がいくつもある。
　いまもそうだ。私は瞬きすることも忘れて佐切としばらく見つめ合っていた。行燈の火が乗りうつったように燃える瞳が、熱い欲求をはっきり伝えてくる。それにあてられて、私の胸がちりちりと切なく焦げていく。そうなってしまえば辛抱などできず、佐切の手を引き、顔を少し上に向けてまぶたを閉じた。……さあ、[[rb:今宵 > こよい]]も。
　しかし、そこでふと思った。いつもとは逆に、私が佐切を抱いてみたら。どうなるのだろう。まだ見ぬ表情を拝めるのではないだろうか。佐切が私の手で心ゆくまで乱されて、満たされる様子はきっと、こちらにとっても悦楽であるはずだ。
──見てみたい。むくむくと湧いてきた好奇心に駆られ、私はすぐそこまで迫っていた佐切の唇を指先で制した。
「……？」
　佐切が少しだけ身を引いて、首をかしげる。私はその一瞬のうちに算段を整え、あえて目を逸らしながら言った。
「じつはさっき[[rb:厠 > かわや]]に行ったとき、月のものが来てて……」
「え。そう、なんですね」
　佐切がかすかに[[rb:訝 > いぶか]]しがりながらも、その眼差しを労りの色に変えた。すると私は自分のでたらめが途端に後ろめたくなる。
「あ──ごめん、ちがうの。やっぱ嘘」
　描いていたのはこういう展開ではない。あわてて打ち明けると、「うっすら気づいていました」佐切は小さく笑みをこぼして、それから、叱るように私の顎をつかみ、褒めるように口づけてきた。
「杠さん、嘘をつくのが下手になりましたよね」
「……さぎりんのせいよ」
「おかげ、の間違いでしょう？」
「……」
　佐切の鮮やかな切り返しに、私はなにも言えなくなった。出会ってからもうすぐ一年半。いつの間にか佐切の方が一枚上手になっていて、なんだか面白くない。口をとがらせた私に向ける、そのからかうような笑みも。いったい誰に似たのやら、なんて[[rb:癪 > しゃく]]だから聞かないことにした。
「それで。なぜ嘘をついたんですか」
　佐切が私の顔をのぞき込んで、優しく問いかけてくる。あたりの空気が緩むのを感じ、私は口を開いた。
「えっと……私が上になったら、さぎりんがどうなるのか見てみたくなって」
「……！」
　おずおずと白状すると、佐切は目を見開いた。その頬がみるみるうちに赤くなる。私はひとまず続けた。
「──でも。なにか理由がないと、って思って。月のものが来たって言えば、自然な流れでいつもと逆になれるかなって、とっさに……ごめん」
　私はうつむくように頭を下げた。さっきは衝動にまかせてやってしまったが、言葉にすることで気持ちが整理された。
　私は、いつも受けている佐切からの施しを断る、もっともらしい理由がなくてはいけないと思った。そして、愛というよりも興味本位で触れてもいいものか迷ったのだ。
　とはいえ、嘘をつくのはよくなかった。もうこんなことはしない。ひとりで反省していると、佐切の手が私の肩に乗せられた。それは、覚悟の重さをしていた。
　芯の通った声が降ってくる。
「恋人の新たな一面を見たいと思うのは、当たり前のことです。理由なんて[[rb:要 > い]]りません」
　赦してもらえた。ということは……。私は嬉しさと、さらなる期待に顔を上げる。
　すると佐切は頬を真っ赤に染めたまま、しかし力強く言った。
「私も、杠さんに抱かれてみたい」



　どちらも裸になって布団の上に座り、まずは口づけを交わしていく。最初は軽く、徐々に激しく。佐切の頬に両手を添えて、その唇の隙間に入り込む。深い接触にたまらず漏れる息と声。それらが高まってきた頃合いに、私はそっと佐切を押し倒した。
「……」
　長い黒髪が床に流れる。[[rb:仰向 > あおむ]]けで寝た佐切は、所在なさそうに手で前を隠したり、足首を組んだりした。もじもじとしたその様子がかわいらしくて、私は思わず微笑んだ。情事において佐切がまだ[[rb:初心 > うぶ]]だったときみたいだ。
　私も緊張している。覆いかぶさりながら、いつもより早いお互いの鼓動を感じる。けれど、せっかくの機会を台無しにするものか。意気込んだ私は佐切にもうひとつ口づけをしてから、その乳房を揉んだ。……やはり、私のものより大きい。圧倒的な質量に感動しつつ、頂点をつまみ、そのまま指先を細かく動かした。
「……くすぐったいです」
　恥ずかしそうに佐切がこぼす。
「だんだん気持ちよくなってくるよ」
　私はにやりと笑ってみせた。なぜなら私は身をもって知っているのだから。ほかでもない、佐切の手によって。
　頂点はしだいに芯を帯びていき、固くなる。私はそれをぱくっと口に含むと、舌で転がしたり、軽く歯を立てたりした。もう片方も忘れずにいじってあげる。そうやって刺激を与えていくうちに、佐切の体がぴくり、ぴくりと反応し始めていることに気づいた。……感じている。
　生まれた火種を絶やさぬよう、私は胸への愛撫を続ける。そうしながら、綺麗に浮き出た鎖骨や、細いけれどしっかりとした首筋、形のいい耳……佐切のひとつひとつに気持ちを込めて唇をつけていった。
　そして私は胸から手を下ろしていく。脇腹を二、三度撫で、やがて腰骨に触れると、「んっ」佐切は吐息とともに身をくねらせた。
……そろそろだろうか。佐切の脚の間にどきどきしながら指先を添えてみると、ぬるりとした手応えがあった。私はとりあえず安心する。
「濡れてるね」
「あなたの触り方、好きです……」
「！」
　すっかりとろけた声と顔でそう答えられて、私の胸が甘く[[rb:疼 > うず]]いた。私を抱いているとき、佐切もこういう気持ちなのだろうか。今回こうして入れ替わったことによって、私たちはお互いに相手の感覚を知り、さらに思いやり合えるようになったのかもしれない。
　いつも佐切が私を愛してくれているように、私も佐切を愛したい。私はあらためて佐切に口づけをしたあと、次の段階へ進むために身を起こした。
　そして脚を開いてもらい、「……入れるよ」濡れているそこにゆっくりと中指を埋めた。
「……っ！」
「えっ、痛くない？　大丈夫？」
　締めつけがすごい。驚いて私が聞くと、佐切は必死な面持ちでこくこくうなずいた。私ではあるまいし嘘はついていないみたいだ。ほっとした私は中をほぐすため、少しずつ指を動かしていった。
　しばらくして、だいぶ動かしやすくなってきたというのに、佐切はまだ「ん、」とか「う、」とか、喘ぐというよりうめいている。痛くはないはずだから、あとは異物感だろうか。私はふたたび不安になって聞いてみた。
「さぎりん、気持ちいい？」
「……っ」
　また無言でうなずかれる。私はもの足りなさをおぼえつつ、その反応を信じるしかないと思った。
　それならば、と指を半分抜く。
「声、我慢しない方が気持ちいいよ」
　そうささやいて、私は親指で佐切の秘芯を触った。
「あっ！」
　その瞬間、佐切がびくんと背を反らした。衝撃的な快感だったのか、戸惑いの表情を浮かべる。
　私は笑みをおさえることができなかった。佐切もここが好きなのだ。わかってしまったらもう、こっちのもの。確証をもって私の指は動き始める。固く張り詰めたそれを私がくりくりと刺激するたび、佐切は体を震わせ、[[rb:艶 > つや]]のある声を上げた。……かわいい。もっと感じさせたい。私は佐切の太腿に口づけながら愛撫を続けた。
　そして佐切はたちまち昇りつめた。ついに私の腕をつかみ、訴えてくる。
「杠さん……っ！　なにか、来ます……！」
「……そっか。それに集中して、イって」
　私はにっこりと微笑んで、親指の動きを早めた。
「はあぁ……あっ！」
　熱い吐息とともに佐切の腰が揺れ、中がきゅうっと締まった。[[rb:熟 > う]]れた実がはじけるときのようなその[[rb:恍惚 > こうこつ]]の表情に、私の心は最高潮に満たされる。
　こんなにも乱れる佐切を見られた。なんていい気分なんだろう。入っている中指も外の親指もゆるゆると動かし続け、その快感が長引くようにしてあげる。すると佐切はたまらないといった様子で[[rb:悶 > もだ]]えた。



　そして波が引いたあと、佐切は脱力して布団に沈み込んだ。
　その汗ばんだ肌を撫でながら、私は尋ねる。
「……どうだった？　気持ちよかった？」
　すると、絶頂の余韻に浸っているのか佐切がとろとろとした瞳を私に向け、半開きになったままの口を動かした。
「あなたはいつも、こんな快感を得ていたんですね……」
　溶けた眼差しが私を射る。私も同じだった。佐切のことを思って触れ合えば触れ合うほど、気持ちよくて満たされる。
　私は佐切の耳元に唇を寄せた。
「……さぎりん、もう一回しない？」
　佐切の表情はとびきりだ。もっと、悦ばせてみたい。
　はっと佐切が息を飲む。その瞳はすぐに、[[rb:飴玉 > あめだま]]のように甘い光を放つのだった。
`
  },
  {
    id: "tada-soba-ni",
    title: "ただそばに",
    date: "2025-12-31",
    score: 6.3,
    detail: "隣に居ないと、居ても、なんか落ちつかないふたりの小説。ちょい喧嘩？させたかった",
    text: `
　朝に起きられなかった私のために、佐切が[[rb:女将 > おかみ]]に頼んでくれた弁当を食べて、腹ごなしの鍛錬を終えて[[rb:身拭 > みぬぐ]]いをし、武器の手入れもすべて済ませたあと、昼寝からすっきりと目覚めた私は、いよいよ手持ち無沙汰になった。
　布団にあぐらをかいてしばし耳を澄ますと、外からかすかに波の音が聞こえた。風はおとなしく、薄曇りではあるけれど明るい空が窓からのぞいている。冬の海辺にしては晴れたよい[[rb:日和 > ひより]]だ。
　倉敷の町で気さくな商人一家と旅の話が弾んだ私たちは、厚意で彼らの船に乗せてもらい、[[rb:備中 > びっちゅう]]の南端から出て一昨日、[[rb:鞆 > とも]]の浦という港に着いた。彼らと別れたあとに見つけた宿でひとまず一泊して、今日は内陸の方へ向かう予定だった。けれども昨夜、佐切が、次の日もここに泊まるのはどうかと提案してきたのだった。
　その時はまだ朝からの雨がしとしとと降っていてかなり寒く、おそらく明け方には霧が出てきて地面もぬかるむとなれば、たしかに移動するのは面倒そうだと思った。二つ返事で了承したら、佐切はやわらかく微笑み、どういうわけか礼まで言ってきたので私は面食らった。佐切の感謝をする基準がどこにあるのか、私はいまだにわからない。
　そんな佐切はというと、部屋にある机の前にきちんと正座し、手慣れた様子で書き物をしていた。ひとつひとつ言葉を選び、それをしたためる。[[rb:静謐 > せいひつ]]な空間がそこにできあがっていて、私は思わず目を細めて眺めた。軽々しく触れることも、声をかけることも[[rb:躊躇 > ためら]]われるようなその姿が、いつもより少しだけ遠くに感じてしまう。
「さぎりん」
　物寂しさがつのり、気づけばその名を呼んでいた。
「はい」
　返事こそあれど、佐切の顔はこちらを向いてくれない。その手はよどみなくさらさらと書き続けている。とはいえ、こちらの呼びかけに応えるくらいの余裕はあるみたいだ。私はめげずに、我ながらわざとらしく小首をかしげてみた。
「この世で一番いい女ってだ〜れだ？」
「…………」
　私のバツグンな問いを聞いても、佐切は筆を止めなかった。ただ黙々と書いている佐切と、固まったままで待つ私。ゆうに[[rb:一頁 > いちページ]]ぶんの静寂が私たちのあいだに流れた。はらり、と紙をめくる音がむなしく響く。
　ついに耐えきれなくなり、私は両手をぱっと広げてにこやかに言う。
「答えは杠ちゃんでした〜」
「そうですか」
　[[rb:歯牙 > しが]]にもかけないとはまさにこのこと。佐切の素っ気ない反応に、私は口の端を歪ませた。普段でもまったく同じ反応をされそうであるのはさておき。せっかく「この世で一番いい女」がこうしてちょっかいをかけているというのに、[[rb:一瞥 > いちべつ]]もくれない佐切がちっとも面白くない。
　だったらこっちが見てやろう。私は無言で這い寄り、横から佐切の手元を覗いてみた。そこには複数枚刷りの[[rb:瓦版 > かわらばん]]と、佐切の[[rb:書 > ノート]]があった。まだ咎められていないのをいいことに、私は綺麗に整列している佐切の字を読んでみる。……どうやら、瓦版に載っているさまざまな出来事から、この地域の天候や災害、情勢についてのものを中心に拾い、佐切なりの見解を踏まえてまとめているようだ。それはきっと、できるだけ安全な旅路を私たちが歩めるように。
　私はいくらか気勢を削がれてしまい、小さくため息をこぼした。佐切の慎重さと、その根底にある気遣いに触れた、ということもある。少なくとも、佐切の書き物をこのまま覗き見るつもりはもうなかった。瓦版などに連なる堅苦しい話は、見るのも聞くのもつまらない。
　もはや、こうするに限る。私は机に片肘をついて、至近距離で佐切の横顔をじっと見つめてみた。白くなめらかで張りのある肌。細くきりっとした眉の下に、思慮深い光を宿した切れ長の目。上品に通った高い鼻すじ。形がよく薄い唇。すっと整った顎先まで、見れば見るほど美しい顔立ちをしている。
　神の[[rb:御業 > みわざ]]による芸術品とも言えるべきそれを眺めているうち、胸の奥でなにかが[[rb:燻 > くすぶ]]りはじめる。ねえ、こっちを向いてよ。その熱に促されるまま、私は佐切の頬に、ちゅっと軽く口づけてみた。からかい半分、ヒミツの気持ち半分で。
　ところが佐切は──わずかに眉を動かしたような気もするが──ほぼ無反応だった。
「ああ、もうっ、」
　お手上げー。ついに[[rb:音 > ね]]をあげて、私は佐切の肩にしなだれかかる。と同時に筆が止まった。
　ようやく気を引くことができたのだろうか。私は期待を込めて上げた顔を、しかしたちまち曇らせた。
「……集中できません」
　ため息をつきながら筆を置き、佐切はこちらを向いてくれたが、その瞳は私に対する呆れの色をしていたのだった。
「おおかた、あなたは私で暇をつぶそうとでも思っているのでしょうけれど、」
　そのまま、佐切は言葉を続ける。
「あいにく今は手が空いてないんです。すみませんが、しばらく構わないでもらえますか」
「……わかったわよ」
　そんなふうに落ち着いた声で話されてしまえば、私はおとなしく従うだけだ。私だってさすがに、聞き分けの悪い子どものような真似はできない。ただ、佐切の感情の前面にあるのはあくまで私への呆れであり、作業を邪魔されたことへの苛立ちは見せないところが優しくて、少し寂しかった。
　ここに居ても相変わらず手持ち無沙汰だし、いっそ[[rb:どろん > ・・・]]することにしよう。その方がお互いくつろげるだろう。ひとりうなずいた私は、佐切の隣から静かに立ち上がる。そして[[rb:衣桁 > いこう]]に掛けてあった自分の[[rb:半纏 > はんてん]]をつかみ、「夕飯の時間になったら帰ってくる」と言いおいて部屋から出た。
　宿の外に出ると潮のにおいが濃くなった。……あっちだ。迷いなく足が南へと向き、私は[[rb:鞆 > とも]]の浦の町を歩きだした。大きな通りの両脇にはずらりと店や家が立ち並び、売る人、買う人があちこちで喋ったり笑ったりしていて、今日の晴れを祝うように[[rb:賑 > にぎ]]わっていた。その様子を見物しつつ、声をかけてくる行商人を受け流しつつ道を進んでいくと、まもなくして海に出た。
　おだやかな表情をたたえた瀬戸内の海。遠くに見える島々の名は知らないが、行き交う船とあわせて、私はしばらくぼうっとそれらを眺めた。そうしながら、繰り返す波の音を聞いているうちに、なんだか眠たくなってきた。
　いい天気だから日なたぼっこでもしようかな。そう思いついた私は、その辺にあった屋敷の裏手に回り、周囲に誰もいないことをしっかり確認してから、ひょいひょいっと跳んでその屋根の上に登った。ここならちょうどいい。さっそく仰向けに寝転がって目を閉じると、じわじわと、貴重な冬の陽が体にやさしく染み渡っていくのを感じられた。
──最初は、ただそばに居られるだけでよかった。[[rb:眼裏 > まなうら]]に佐切の顔が浮かび、私はまぶたを少し持ち上げた。
　だけど、もっと言葉を交わしたい。もっとこっちを見てほしい。もっとあなたに触れさせて……。佐切と接していると、ときどき欲張りな自分が出てきてしまう。
　おかしい。本来の私はこんな衝動的ではなく、なかなかに計算高い人間だったはずなのに。佐切に狂わされてしまった。なんて言ったら、きっと[[rb:窘 > たしな]]められてしまうだろう。むっとして「言いがかりです」と反論してくる姿が想像にたやすく、私は苦笑した。
　解のない考えごとはいったん止め、やがて私が[[rb:微睡 > まどろ]]みかけていた頃。
「杠さん？　杠さーん……？」
　まるで猫でも探すかのように遠慮がちな呼び声に、私ははたと気づいた。身を起こして見下ろすと、人気のない道の真ん中で、佐切があたりをきょろきょろ見回していた。おそらく私を探しているらしい。
　このまま息を潜めて佐切を焦らしてもいいけれど、そうする理由がない。それに、なんだかかわいそうだと思い、私は佐切の隣にすばやく飛び降りた。
「ここ」
「……あっ。居ましたね」
　頭上から現れた私に目を丸くするも、佐切はほっと笑みを浮かべる。猫もとい私を見つけて、とても安心したような表情だった。
「もう夕飯の時間？」
　私は空を見上げた。あれから陽はまあまあ傾いたが、まだ高いところにある。
「いえ、夕飯はまだなんですけど、……ええと……」
　そう言いつつ佐切は私から海の方へ目を逸らし、気まずそうに口ごもった。
　いつもの佐切らしくない。いぶかしさに眉をひそめた私は、腕組みをして次の句を待つ。そよ風がひとつ吹いてきて、佐切は私に視線を戻した。
「……ひとりだと、どうにも落ち着かなくて……」
「ええ!?……あっはっはっ！」
　まさかの言葉に私はこらえきれず、笑ってしまった。構わないでほしい、と佐切はさっき言ったばかりではないか。それなのに今の佐切ときたら。
「っねえ、さぎりんってば。私が居ても居なくても集中できないんじゃん」
「そう、みたいなんです。……すみません」
　小さくうなずいて、佐切はしおらしく謝った。矛盾してしまった自分が恥ずかしいのか、その耳は赤く染まっている。
「……まったく、も〜」
　私の笑いはまだくすくすとおさまらない。なんだろう、心がいっきに晴れたみたいだった。不平不満を浴びせる気も起きない。代わりに、申し訳なさにすくんでいる佐切の肩を、私は愛を込めてパシッと叩いた。しょぼくれていたその背が伸びる。
「とにかく、宿に帰るよっ」
「はいっ」
　そして私たちは二人並んで笑い合いながら、淡いはちみつ色の港町をゆっくりと歩いていった。
　宿に戻った私たちは、お互いの思いを尊重してそれぞれ過ごし、夕飯にはこの地の名産である[[rb:牡蠣 > かき]]が出された。昨日は[[rb:時化 > しけ]]により漁の船が出せなかったそうで、佐切がここにもう一泊したいと言った理由がその牡蠣であること、そしてそれをぜひ私と一緒に味わいたかったということを、私は少しあとになって知るのだった。
`
  },
  {
    id: "kaze-no-komyo",
    title: "風邪の功名",
    date: "2026-01-13",
    score: 5.8,
    detail: "風邪をひいてしまった佐切さんの小説",
    text: `
　どういうわけか今朝は髪がなかなか結べなかった。指先が思うように動かず、そもそも手を高いところで維持することが難しい。何度も紐をばらけさせては、なんとかいつもの形に結べる頃には汗をかいていた。
　自分の荷物から手拭いを探していると、隣の布団でだるそうに寝返りをうつ人がいた。おかしな方向に手足を突き出して、なにやらもごもごとうめいている。あれは、昨日から私の諸国行脚に同行してくれることになった杠だ。
　杠は朝に弱いから挨拶にもまともに応対できないはずだった。しかし、私の「おはようございます」という第一声を聞くやいなや起き上がり、まだ眠たげな目でこちらを見つめた。
「さぎりん、あんた……」
　そう呟きながら立ち上がった杠が、すっと私に近づいて、額同士を合わせてきた。一瞬、口づけでもされるのではと身構えたが、杠はいたって真面目だった。どうやら熱を測っているらしい。なんとも不埒な勘違いをしてしまったことを私はひそかに恥じる。杠の額はひんやりと滑らかで気持ちがよかった。
　それから杠は、私の襟首にも手を差し込んで熱の具合をたしかめた。そして私の耳の下あたりに触れたあと、身を離して、落ち着いた様子で告げる。
「風邪ね」
「風邪……」
　繰り返した私の声は、水気を失った筆のようにかすれていた。ここまでひどい症状は幼少期以来だ。二、三度の咳払いで整えてから、言葉を続ける。
「どうしてこんなときに」
「こんなときだからこそ、なんじゃない？　旅を始めたのとかー。愛しい私に会えた、とか？」
　そのどちらも有り得そうで、私は反論の余地なく口をつぐんだ。張り詰めていたものが山田家を出たことでゆるみ、そのうえ、杠と再会できて感涙にむせぶほど嬉しかった。つまりはほっとしたのだろう。そう思うと微笑ましいけれど、病などにかからないよう努め、日々鍛えてきた身としては複雑な心境だ。まだまだ精進しなければ。
「ほら。ここに寝ときなさい」
　ちゃっちゃと私の布団を敷きなおしていた杠が、こちらに手招きをした。しかし私は躊躇する。いずれ画眉丸のもとを訪ねるため、今日はここから二つ先の町まで行く予定だった。そのほかの計画もしっかり立てていただけに、それらが将棋倒しになってしまう。私は首を横に振った。
「こんな序盤から臥せっているわけにはいきません」
「序盤、だからこそ慎重に。でしょ」
　杠が私の正面に立ち、腕組みをしてひたと見据えてくる。その目にはきつい光が宿り、こちらがひるむほど真剣な表情だった。
「風邪を甘く見ちゃダメ。こじらせたらもっとひどいことになって、一日やそこらじゃ治らなくなるわよ」
「たしかにそう、かもしれないですが……」
「……はあ」
　なおも食い下がる私に対して、杠は呆れのため息をこぼした。──すると突然、やや低めに構えたかと思いきや、私の腹めがけて突きを繰り出してきた。「……っ！」私はすんでのところでかわしたが、足元がふらついて布団の上にへたり込んでしまった。
　体が、重い。
　私を見下ろして杠はいじわるく笑う。
「やーい風邪っぴきー」
「い、いきなりなにをするんですか」
「えー？　だってさぎりんならこれくらい難なく避けるのは朝飯前じゃん。でも、そうできなかったってことは、かなり調子が悪いってことでしょ」
「う……今のは相手が杠さんだったからで、つい油断して……」
「はいはーい」
　苦し紛れの言い訳は相手にされなかった。かがんだ杠に支えるように抱きしめられて、そのついでに髪の紐をしゅるりとほどかれる。……はあ。私の口からため息が漏れた。苦労して結んだそれを無に帰された不満よりも、ひとつの考えが圧倒的にまさっていた。……ああ、楽だ。
　そう感じてしまったそのままに、四肢から気力がいっきに抜ける。こうされてようやくわかった。私に今必要なのは、休息なのだ。杠のやわらかな胸でもたらされる安らぎは、そう実感するには充分だった。
　杠は抱きしめながら手ぐしで私の後ろ髪をしばらく梳いていたが、やがてゆっくりと私を布団へ横たえさせた。
「いい子ね」
　おとなしくなった私を見て満足そうにうなずいた杠は、丁寧に布団を掛けた。そっと指先が伸びてきて、私の前髪を目元から除けてくれる。その手つきや眼差しがあまりにも近しい者に対するそれで、私は無性にくすぐったさをおぼえた。
「ちょっと、女将に言ってくる」
　杠が立ち上がり、その気配が廊下へと消えていく。
……まったくもって、杠は人を丸め込むのが上手いと思った。この場合はもちろん、いい意味で、だ。
　ふう、と息をつきながら私は枕にしっくり頭を預ける。そして浴衣の襟を少しゆるめると、いくらかくつろぎやすくなった。緩慢なまばたきをひとつして、今の状況をあらためて捉えなおしてみる。
　窓からの光が溶け込む木目のそろった天井。
　いつの間にか傍らに置かれていた水筒。
　一人きりの部屋に響く自分の呼吸の音。
　私を取り囲むあらゆるものが、朝のひとときを滞留させる。しずかに、おだやかに。
　杠が戻ってくるのを待つと決め、まぶたを伏せる。こうして私は、何年ぶりなのかは定かではないけれど、とても久々に病人となった。



　病や怪我というものは不思議で、まるで気にしていないときは平常だが、それらを自覚した途端になんだか具合が悪くなってくる。部屋に戻ってきた杠のあとから、二人分の朝食が運ばれてくる頃には熱がだいぶ上がっていて、私の頭はぼんやりとしていた。それでもなんとか自力で身を起こす。
　こちらの世話を下手に焼かないようにしているのか、杠は悠長なあくびをしながら自分の布団に腰を下ろした。そのはだけている浴衣が目に入ったが、なりふり構わず私のために行動してくれたおかげなのかもしれなくて、今は指摘する気が起きなかった。退室していく給仕に礼を言い、視線を膳のほうに向ける。
　一汁三菜のしっかりとした食事のうち、焼き魚とおむすびが、私のぶんは茶漬けとなっていた。杠が女将に注文してくれ、作ってもらったものらしい。
「食べれそ？」
　私の膳に手を伸ばし、そこから匙を取って、杠がたずねてくる。私がもし首を横に振れば、食事を口に運んでくれるつもりなのだろう。それはからかい混じりではない、純粋な気遣いだった。
「はい、大丈夫です」
　私はできるだけまっすぐ縦にうなずいた。私だってある程度は大人だ。自分の世話くらいは自分でできる。そう、と言った杠から返された匙を親指に挟み、まずは手を合わせる。いただきます。杠も私に倣って食べはじめた。
　しかし、不測の事態が起きる。私はすくった匙を自分の口ではなくその端にぶつけ、ぼとりと飯をこぼしてしまった。あっと小さく声をあげる。断じてわざとではない。意識が半ば朦朧としているせいで手元が狂ったのだ。
　熱に加えて恥で顔まわりの体温がかあっと上がる。先ほどは別に強がってみせたわけではなく、本当に自分ひとりで大丈夫だと思ったはず。ところがそういった判断もかなり狂ってしまっているみたいだ。
　きまり悪く隣をうかがう。漬物に伸ばしかけていた箸を置いた杠は、あらかじめ自分の膳に添えてあったちり紙を手に取って、ただ黙って私の布団や口元を拭いてくれた。私のこの体たらくに呆れも、馬鹿にもしないのか。戸惑いをおぼえながら私は身を任せた。そうしてひと段落すると、ひょいと手を差し出される。
「貸して」
　こうなってしまえば従うしかあるまい。私はおずおずと匙入りの茶碗を渡した。杠はなんでもないように受け取ると、焼き魚を軽くほぐして飯と和え、「はい」それを私の口に運んだ。変にもったいつけない絶妙な仕草でそうされて、私の唇は自然と開き、それをゆっくりと咀嚼した。飲み込むと、空っぽだった胃にささやかな栄養が染みわたるのを感じる。
　ひと息つく私を眺めて、杠は自分の膳を引き寄せて、漬物をぽいと口に入れた。そうやって杠は杠の食事も進めつつ、私の世話もしてくれる。ひと口、またひと口。あまりにも互いの息が合い、次から次へ調子よく食べさせてもらえるので、私としたことが礼も謝罪も言いそびれ続けてしまった。
　そしてずっと、心の端に引っかかりがあった。どうして杠はこんなにも手慣れたふうに介助ができるのだろう、と。けれど、突然稲妻が走るように合点がいく。──妹が居たからだ。杠の妹は生まれつき体が弱く、さらに肺を患っていたと聞いている。そのそばにできるかぎり寄り添い、世話をしていたからこそ積み上げられてきた経験が今、ここに反映されている。
　肺の病に繋がりかねない風邪の恐ろしさを忠告し、「寝ときなさい」と攻撃までしてきて、こうして自然に食べさせてくれているのは、杠の妹のこともあったからだ。労いのこもった言葉、慈しみに満ちた行動……数々の点と点が、網目状の線でつながって私の胸に像を結び、「杠の優しさ」として浮かび上がる。島で闘っていたときでさえ、殺伐とした場面でありながらも垣間見えていたそれは、杠の芯であり真の部分だ。杠の妹と同じような状況になって、私は杠の優しさを手に取るようにはっきりと感じた。
「……っ、」
　ふいに込み上げてくるもので胸が詰まり、私はぐっと唇を噛みしめて次のひと匙を拒んだ。それと同時に目が潤んでくる。そのままこらえきれず、涙を流しはじめた私を見て杠は小さく息を飲んだ。そして繊細な動きで茶碗を下ろすと、指の背で私の片頬ずつをそれぞれ拭った。
「……情けない、とか思わないでね」
「ちがう……違うんです。そうでは、なくて……」
　眉尻を下げて言う杠に首を振る。病にかかってしまったことはいったん脇に置いておく。とにかく私は、本当の杠を今まで見抜けていなかった自分が不甲斐なかった。
　最初は、妹の話は私たちと手を組むうえでの、同情を引くための嘘ではないかと思っていた。二回目に洞窟の入り口で話されたときに半信半疑となり、そして今回のことで確実なものとなった。
　優しさとしてたとえば人を救うことは強さである半面、人につけ入られる弱さにもなり得る。忍として生きてきた中で、よほど気の抜けない状況に立たされつづけていたのだろう。杠が孤軍奮闘していたのは、隙を見せたら命を落としかねない、情けや哀れみが排除された世界。しかしここに燦然として残っている、人としての心。それは杠がたとえ捨てたくても捨てきれなかったもので。きっと、妹への愛が杠にそれを忘れさせなかったのだ。そう考えると、そう感じると、とてつもなく切なかった。
「すぐにっ、治しますから」
　私は思わず杠の袖をつかみ、すがるように言った。心配をかけて申し訳ない。気にかけてくれてありがとう。あなたがここに居てくれてよかった。熱にうかされ舌っ足らずな口調も構わず、私は涙ながらに伝えた。
「……うん。でも、焦らなくていいよ」
　ひとしきり聞いた杠はやわらかく笑み、私の手に手を添えた。赦しに似た光をたたえたその瞳はまるで、杠のことを見抜けていなかった私を逆に見抜いたかのようだった。少し低い温度だが、たしかに血の通っているぬくもりがあり、私は触れ合っている部分をじっと見つめた。──人の心とは、間違いなくここにあるのだ。
　そのまま、私がやがて落ち着くまで杠は手を添えていた。もう一度、心を込めて礼を伝えると、「愛するさぎりんのためよ」と照れ隠しなのか冗談めかして言われた。いつもの調子に私は微笑む。風邪をひいてしまったものの、おかげで私は前よりももっと杠のことを想えるようになった。
　そうして、ふたたび口に運ばれてきて食べた茶漬けは、涙のあとの味がした。



　今朝はいつにも増して素早く髪を結ぶことができて、私は自分のひと仕事に納得のため息をついた。やはりこうでなくては。顔まわりが引きしまり、肩が軽い。小さく首を振って具合をたしかめていると、隣から視線を感じた。
「おはようございます」
「おはよ」
　私に声をかけられ、杠が布団から起き上がる。頭の上からぴょんと寝癖のついた毛が出ていた。
「どう？　具合は良くなった？」
「はい。おかげ様で」
　本当にありがとうございます。私も立ち上がり、丁寧に頭を下げた。
　すると、
「ふーん」
　と言った次の瞬間、杠はなんの予備動作もなく高めの回し蹴りをかましてきた。──私は即座にすっと腰を落とす。そして杠の脚の勢いを完全に殺しながら受けとめ、そのまま床に下ろした。
　お互いに間合いを取り、無言で見つめ合う。
　ひと呼吸置いて、杠は満足そうに微笑んだ。
「ばっちりみたいね」
　私は大きくうなずいた。体が軽い。窓の向こうは快晴だ。
「旅を続けましょう」
`
  },
  {
    id: "yume-no-tsuzuki-wa",
    title: "夢のつづきは",
    date: "2026-04-15",
    score: 6.0,
    detail: "ちょっと不思議な小説",
    text: `
　風光り、うらら[[rb:裾野 > すその]]の道つづく。
　すっかり春めいた陽気にそんな一句を思いつきながら、私は歩を進めていた。
　そこかしこから、めでたい命の息づかいが感じられる。木々に萌える若葉があざやかな緑を振りまき、足元の小さな白い花たちはくすくすと笑う。そしてせせらぐ小川や、そよぐ草むら。
　皆で一体となって、ともに生きているかのようだ。あふれる自然に浸り、私はあらためて、すうっと深く息を吸った。
「お。よさげなとこ発見」
　隣の杠がおでこに片手でひさしをつくり、そう言った。私も先のほうへ視線をやる。
　二十間ほど向こう、小川のほとりにあったのは、取り壊されたひとつの家。というより、そこはほぼさら地のようになっていた。壁のがれきは崩れたまま。屋根は[[rb:梁 > はり]]まで落ちきって、かろうじて数本の柱が残っているのみ。しかしその固い地面には草が生えにくいのか、ぼうぼうに茂っているこの辺よりは腰を下ろしやすそうだ。
「いいですね」
　私は微笑んで、うなずく。今日の午前中は次なる目的地のため、この山をぐるりと回り込んできていた。徐々に高く昇ってきた陽を見て、そろそろ休憩しようか、と先ほど話し合っていたところだった。
　そうしてふたりでそこへ着いて、いざ踏み入ろうとする時──。しんと心が静まるような感覚がし、私は思わず立ち止まった。
「……お邪魔します」
「ふっ。なにそれ」
　頭を下げた私のことを、振り返りながら杠が鼻で笑った。
「だーれも居ないよ？　もう」
　私は顔を上げて、いたって真面目な気持ちで返す。
「わかっています。けれど、かつては人の家だった、と考えると……なんとなく。こうしたほうがいいような気がして」
「……ふぅん。さぎりんて、ほんとにいい子ちゃんね」
　杠があきれた笑みを残して前を向いた。そして遠慮のない足取りでさっくり入っていく。
　驚くならまだしも、笑うなんて。私は少しばかり不満に思いつつ、あとに続いた。礼を重んじる私の言動はしばしば、杠にとっては不可解なものらしい。とはいえそのような軽妙さが、杠を猫のように自由気ままにさせているのだろう。そう考えると、魅力的な点でもあることは否めなかった。
「あ、ちゃぶ台みっけ」
　中ほどまで進んだ杠がつぶやいてから、がらり、と音を立ててそれを引っ張りだした。
　近寄って私も見てみる。
「でも……壊れてますね」
　私は小さくため息をついた。その天板はまだしっかりしているものの、片側の二本の脚が折れてしまっていた。
「ちょっと待ってて」
　すると杠がその場にしゃがみ込む。そうして、そこらにあった大きめの石ふたつを支えにして……「じゃーん」それをちゃぶ台としてよみがえらせてみせた。みごとに安定している。「すごい」私はささやかな感動をおぼえ、両の手をやわらかく合わせた。
「横に羽織でも敷いて座れば、優雅な[[rb:お昼時 > ランチタイム]]のできあがりってわけ」
「はぁー……！　ありがとうございます」
　ぱっぱ、と手の汚れを払った杠に感謝を伝える。さびれた廃屋を居心地よく。このような柔軟な思考は、きっと私にはできないだろう。杠の臨機応変な立ち回りに触れるたび、私はただ憧れを抱くしかないのだった。
　そのあと、たたんできつく丸めた羽織の上に、私は足を伸ばして座った。同じく向かいに座った杠と、それぞれの携帯食料や菓子、水筒をちゃぶ台に広げてひと息つく。
「……ほーほけきょ」
「ああ。……鶯が鳴いていますね」
「春だねぇ」
「『[[rb:法華経 > ほけきょう]]』と鳴くからには、仏門に入っているのでしょうか」
「ふふっ。サトリのキョーチにひとっ飛びだ」
「杠さんは行ってみたいですか？」
「ん？」
「悟りの境地」
「ぜーんぜん。てか私もう自分の宗派あるし」
「え、それは？」
「さぎりん宗。さぎりんを愛でてー、慈しむ」
「なんですかそれ」
　ゆったりと食べつつ、お互いの口から出てくる言葉。それらは今までの野外で交わしていたものより、随分とほどけているように感じた。ここには屋根がなく、光がさしているからというのもあるだろう。家の亡骸に抱かれながらも、気味の悪さはまったくなかった。

　やがて私はふと、陽の傾きがだいぶ変わっていることに気づく。どうやら思ったよりくつろいでしまっていたみたいだ。どこかの誰かがここに居を構えていたほどだ。そもそも立地的に落ち着くのかもしれない。
　ふわりと訪れた風が、草木をやさしく揺り動かしていく。
「……腐っても家、っていうか。なんか気ぃ抜けちゃう」
　杠も同感のようで、ちゃぶ台に頬杖をついた。その目が、今はもうない間取りをぼんやりとなぞる。
「ええ。ここにもひとつの『暮らし』があったのでしょう。そう思うと、なんだか不思議です」
「暮らし、ねぇ。……たとえば、」
　すると杠が腰を上げて、家の入口あたり──土間だったのであろう場所の端に立った。
　なにを思いついたのだろう。首をかしげる私に目配せをしてから、杠は私にくるりと背中を向け、
「ぐつぐつぐつ……」
　かるくうつむいて、鍋の中身をかき混ぜるような仕草をしてみせた。
　まるでおままごとみたいだ。私はいささか戸惑いつつ、杠を眺める。そちら側は逆光で、通り過ぎていく雲のあとに照る日差しに目を細めた。まぶしい。
　そうして杠は振り返り、親しみを込めて私を呼んだ。





「さぎりーん」
　杠に声を掛けられ、はっと我に返る。夕飯を作ってくれているその後ろ姿に、つい見とれてしまっていた。あわてて居住まいを正す。
「は、はい」
「そろそろできるから、お皿出してー」
「わかりました」
　私は返事をして立ち上がった。それから、さっきまで読んでいた本を棚にしまう。料理のいい匂いがこちらに流れてきてから、それはなかなか進んでいなかった。つづきはまた明日だ。
　つっかけを履いて土間に下りる。かまどの前には鍋の具合を見る杠。その後ろを通るついでに、手元の様子をちらりとのぞく。和え物、多めの汁物。あとは飯か。私は左上の棚から必要な器を取り出し、四角い盆にのせた。今日も美味しそうだ。わくわくと浮き立つ心で待つ。
「──ほい。でき、た」
　杠が鍋の中身をひとつかき混ぜて、満足そうにうなずく。そしてかまどの灰をかいて火を埋めたあと、額の汗を手で拭った。まだ春とはいえ暑かっただろう。私はねぎらいの言葉を掛ける。
「お疲れ様です」
「どうも。今日はご馳走だよ〜」
　流しで上機嫌に手を洗う杠に、私は微笑む。
「杠さんが作ってくれる全部、ご馳走ですよ」
「ふふっ、それもそっか」
　ありがとね。杠が嬉しそうに笑った。その表情を見て、不意に愛おしさが込み上げてくる。世辞などではない自分の純粋な褒め言葉。それをまっすぐ受け取ってもらえたことが私もまた嬉しく、思わず盆のふちをきゅっと握りしめた。
「さーて、と」
　手を拭き終わった杠は、私が持っている器に一品ずつ盛りつけていった。ひとりぶんの用意ができたら、杠が盆を預かりちゃぶ台へ運んで、もう一度。
　そうして整ったふたりぶんの夕飯を前に、私たちは声を重ねた。
「いただきます」
　相変わらず、手を合わせない。向かいの杠を見て私はしみじみと思った。昔からそのような姿勢を貫いている杠のことも、それがとくに気にならなくなった自分のことも、なんだか感慨深かった。
　箸を手に取り、まずは汁物に口をつける。湯気の向こうで山菜が静かに揺れ、ひと口すすると、ほろ苦さの奥に鶏肉のうまみが滲む。それら具材の出汁が舌にほどけ、体の中にぬくもりが広がっていった。
「おいしいです」
「ん。おかわりあるからね」
　にっこりと杠が満面の笑みを浮かべる。そのあと自分も汁物を食べてみて「……うますぎ」と目をみはった。まさかこれを作ったとは思えない、とでも言うように。そんな杠の反応が妙におかしくて笑ってしまい、私はしばらく食事を進められなかった。

　それから、私たちは着替えまで済ませて就寝の態勢になった。一緒の布団に向かい合って寝る。寒いあるいは涼しい季節の、いつものかたちだ。
　お互いの呼吸と、時おりの衣擦れ。外では虫の鳴き声。それら以外は聞こえない夜だった。
「……杠さん」
　私は控えめに声を掛けた。
「なぁに」
「……抱きしめてもいいですか」
「ん〜？　ふふ。もちろん」
　杠が身を寄せてきて、私の胸元に収まる。やわらかな香り。その肩にためらいがちに片腕を回すと、杠は小さな笑みをこぼした。
「なんか、しおらしいね。……どうしたの」
　やさしく尋ねられて、私は考えながら答える。
「あなたとこうなれていることが、なんというか……今でも、どこか信じられなくて」
「まぁねー、キセキってやつかも」
　杠はけろりと言ってみせ、私の胸に額を擦り寄せてきた。
　一方で私は、杠に回す腕を少しだけきつくする。──奇跡。ほんとうに奇跡だと思う。
　島に[[rb:蔓延 > はびこ]]る怪物たちや、その上に君臨する超人たちとの戦いを切り抜けて、お互いに生還。そして再会。諸国行脚ののちに山田家当主となったことで、地位と様々な権限を得た私は、こうして元罪人の杠と陰ながら暮らしている。常識では考えられない、奇想天外な運命だ。まるで、よくできた夢のような。
「でも大丈夫」
　杠の声が胸元にりんと響く。
「あの時から今はつづいてるし、これからもつづいてくよ」
　私の頬にあたたかい手が添えられる。そのぬくもりが沁み入る感覚に、私はまぶたを伏せて浸る。そうするうちに、さざ波立っていた気持ちがしだいに凪いでいくのを感じた。
「……そうですね」
　過去を受け入れたら、今を信じられる。今を信じられたら、きっと未来を叶えていける。
　大事なことに気づかせてくれた。私は息をほどくように微笑み、杠の額に口づけを落とした。
　すると杠も笑う気配がし、深い声が最後にそっと告げた。
「だから、安心して寝なさい──」





「さぎりん」
　すぐ隣からの声に、ふたたびはっと我に返る。見上げると、こちらに戻ってきていた杠が、腰に手を当てて「もー」と不満の声をあげた。
「私がせっかく『理想のお嫁さん』やってあげてたのに。ぼーっとしちゃってるんだもん」
　私は目を二、三度しばたいた。ざぁっ、と波みたいにあたりの音が戻ってくる。
「……すみません。少し……夢、みていました」
「あはっ、目ぇ開けたまま？　器用だね」
　杠はひとつ笑ってから、自分の水筒などを荷物にしまいはじめた。
「長居しちゃったし、もう行こっか」
「あ、はい」
　杠がこちらに視線を向けてきて、私はすぐさま下を見た。……なんとなく、気恥ずかしい。そんな気持ちとともに荷をまとめ、杠に続いてそこをあとにする。
　入る時と同様、出る時も私は頭を下げた。「お邪魔しました」。杠はもう私にあきれはせずに、ただ、目元をゆるませて微笑んだ。
「いいとこだったね」
「はい。……とても」

　そして私たちは歩き出す。次の目的地へ向けて。そこに着いたら、また次へ向けて。言葉や視線を交わしながら、笑ったり、時につまずいたり。どちらかが離れないかぎりは、きっといつまでも近くに居ると信じて。
　季節が移ろうように、あたりの景色も変わっていく。
　こうしているうちに、あの場所にもいつかたどり着けるだろうか。春のあたたかい日差しの中、私は遠くへ思いを馳せる。
──青天。道は白く照り、確かに先へとつづいていた。
`
  },
  {
    id: "koi-wo-naku-niwa",
    title: "恋を鳴くには",
    date: "2026-07-05",
    score: 6.9,
    detail: "もだもだ杠さんの小説",
    text: `
　居酒屋から出る頃には陽がすっかりと沈みきっていた。黄昏の空で涼しげに浮かぶ月。それは雲をまといながらも煌々と輝き、夜の訪れを華やかに告げる。
　財布を懐にしまい、帰りましょうか、と佐切が言った。私は返事の代わりに、ふわっと円を描くように足を動かす。宿はこっち。佐切はかすかに笑みをこぼしてから、私の隣に並んだ。そうして、街の裏通りをふたりで歩きだす。時おりゆるい風が私たちを追い越していった。
　家々の軒先には、盆のための提灯が吊り下げられていた。薄闇を退ける丸っこい光。手慰みにひとつずつ、ちょん、ちょんとつついていってみる。
「──こら。杠さん」
　案の定、たしなめる声が飛んできた。私はけらけらと笑って手を引っ込める。だって怒られたかったんだもん。なんて言ったら余計に怒られてしまいそうだから、やめておく。これくらいが丁度いい。私の足取りはさらに軽やかになった。
　そんな私を眺め、佐切はいつもの台詞を口にする。
「酔ってますね」
「……ふふん」
　その語尾が淡くにじんでいて、私はちょっぴり得意になる。佐切がこういう感じの時は、深酒をした私に呆れているのではない。むしろなんだろう、優しさというには少し違う、慈みのようなものを込めている。そう考えると不意にくすぐったさを覚え、私は一歩を大きく踏みだす。
「……」
　細い吐息のあと、佐切の指先が手のひらにさらりと滑り込んできた。そのまま、指の重なり具合も構わずに繋がれる。まるで、子どもが[[rb:逸 > はぐ]]れないようにする親みたいな手つきで。
　それでも私には充分だった。慎重に握り返していくと交わる温度に、子どもよりずっと[[rb:純 > すなお]]な気持ちでうつむいた。耳の奥で血がうるさいけれど、また早足にならないよう努める。
　佐切との距離が近くなったことで、たびたび、かるく肩がぶつかり合う。ちょっとさぎりん。しっかり歩いてよ。笑い混じりに言おうとしたが、体が傾いているのは自分だと気づく。
　それはたぶん、心が傾く方へ。
「……もぅ、」
　こんなこと今更気づいたって、どうしようもない。私は繋いだ手を一度だけ大きめに振る。佐切はわずかに驚いたようだったが、その手は離さなかった。それどころかもっと深く握ってきたものだから、ふっつりと私は大人しくなる。指先の動きひとつで、全てを語ってしまいそうだった。出会ってからずっと胸に秘めてきたあんなことや、こんなことまで。
　このままではまずい。喉元に込み上げてくる感情を押し戻すため、私は背筋を伸ばした。すると、十字路のわきに据えられた腰掛け石が目に入る。助かった。
「私、そこで風に当たってから帰るわ」
　指先の力を抜く。これでわかってもらえると思っていた。
　しかし、佐切は怪訝な面持ちで私の様子をうかがい、手は離さずに歩調をゆるめるだけだった。
　とりあえず腰掛け石の前で立ち止まる。
「宿まであと少しですが……」
「いやぁ、わりと酔っ払っちゃっててさ。ひと休みしてこうかなって」
　向かい合った佐切に、私は頭を左右に揺らしてみせた。実際、感覚がまだふわふわしているから嘘をついてはいない。
「そういうことなら尚更、あなたをひとりにできません」
　佐切が声音を低くする。その眼差しはあまりにも真剣だった。そんなにまっすぐ来られると、私はどうしても混ぜ返したくなってしまう。
「え〜？　さぎりん心配してくれてるの〜？」
「はい。他所様のご迷惑になるかもしれませんし」
「あー、ね……」
　薄々そういうことだろうと思ってはいたが、落胆を隠しきれず苦笑する。ところが次の言葉を探す前に、私の手はぬくもりに包まれた。
「もちろん、あなたのことが心配なんですよ」
　ひと呼吸ぶんの間が満ちる。
　そして小鳥を放す時みたいに、佐切の両手がそうっとほどけていく。
「……伝わっていると、いいんですけど」
　最後に、琥珀色の眼差しがやわらいだ。私の心はふわりと宙に浮く。もしも翼があったら月まで飛んでいけるんだろうなぁと思いつつ、なんとか地に足をつけた。
　私は元くノ一。夜目も利くし、自分の身くらい、自分で守れる。それでも佐切が心配するのは、決して[[rb:侮 > あなど]]っているからではない。ひとりの人間として扱ってくれているということ。そう感じるたびに、私はここに居てもいいと思える。
　大丈夫。伝わってるよ。
　言葉にするのは簡単だけど、ふにゃふにゃになったこの口元では、なにがこぼれ出してしまうかわからない。今の気持ちを込めた瞬きをひとつしてから、私は腰掛け石に座った。あけておいた、もうひとりぶんの空間。そこにゆったりと佐切も座ってくる。夜気に半ば冷やされた石はおだやかに平らで、まあまあ心地がよかった。
　それから私たちは、つれづれに話していった。これまでのふたり旅の中で見聞きしたことや、感じたこと、考えたこと。佐切とのこういう話はとくに面白い。辿ってきた[[rb:路 > みち]]はまったく同じなのに、それぞれ経験として得たものが違うのだ。
「あの峠で見た夕焼け、綺麗でしたね」
「あーあれね。火事みたいな」
「……あなた、なんて物騒な喩えを……」
「でも江戸っ子って火事好きなんじゃないの？」
「どこから来た偏見ですか」
「だってほら、よく言うじゃん。『火事と』……」
　かと思えば一言一句ぴったりそろう時もあって。──喧嘩は江戸の華。そうしてひと笑いしたあととか、たまに会話が途切れると、間奏よろしく草むらから虫の声が流れる。かたわらで咲く白百合が揺れる。
「じゃあ今から喧嘩しよっか？」
「しません」
「えー」
　ひょいと拳を突き出してみたら、佐切は難なく手のひらで防いだ。直後、こちらに向けられたその目がなにを言いたいのかすぐにわかり、私は先手を打つ。
「はーい、酔ってまーす」
　私はおどけて手を挙げた。
　佐切が口を開きかけて、閉じて、それから仕方なくため息をついた。
「……では、もう寄り掛かっていてください」
「！」
　勝ったと思ったのもつかの間。そっと肩を抱き寄せられて、私は不覚にもその片腕に収まってしまった。
「この方が楽でしょう」
　抵抗するにしても、もう遅い。佐切の熱。香り。息遣い。それらは縄のように[[rb:綯 > な]]われて一本となり、私を甘く締めつける。
　こんなの、楽なわけないでしょ。私は心のうちで苦しさに喘ぐ。しかし、どれほど苦しくてもこのひと時を壊す勇気だけは、まだ持てなかった。
　やがて、どちらもなにも言わないままになった。虫の声だけが、ふたりのあいだを満たしていた。
　沈黙に溶け込ませるように、私は音もなく唇を動かしてみる。

　す、……き。

　お互いの表情も見えにくい角度だから、佐切にはおそらく伝わっていない。ただ、その体がふっとやわらかくなったような気がして、私は目を伏せた。
　りぃ。りぃ。
　夜の青に染まる十字路で、夏の虫は恋を鳴く。澄みきった声で鳴く。
　そんなふうになれるのは、もう少し先の話だ。息をほどいて佐切に身を預けながら、ひそかに思う。その時は覚悟して、ちゃんと聴いてね。私も、逃げずに伝えるから。
　風が吹く。白百合がまた揺れる。月は変わらず雲間に浮かび、安らかな光で私たちを照らしていた。
`
  },
  {
    id: "maemuki-ni-susumu",
    title: "前向きに進む",
    date: "2026-03-14",
    score: 4.2,
    detail: "佐切さんのちょっとしたひとことについての短編",
    text: `
　諸国を巡る二人旅の始まり。私は佐切に対して、ことあるごとに色仕掛けみたいな振る舞いをしていた。その腕に抱きついたり、甘い言葉を掛けたり。もちろん、久しぶりに再会できて嬉しいということもあるが、それだけではない。自分でも気づかないうちに育っていた感情があった。心のいちばん奥で、ひっそりと匂やかに。
　しかし、これをありのままさらけ出すのは、やや性急な気がした。ただ私が浮かれているだけかもしれないし、なにより佐切の気持ちがまだわからない。だから[[rb:出方 > でかた]]をうかがうつもりで、今まで通りに冗談めかして伝えていた。
「さすがの[[rb:護衛 > わたし]]も、さぎりんに攻められたらイチコロかなぁ」
　指先を絡ませ、にこっと笑みをひとつ。我ながら上出来だ。
　ところが、ちょっとやり過ぎたのかもしれない。そんな私を横目に見、佐切は依然として平静なようすで言った。
「私に気に入られようとしなくていいですよ」
……どういう意味なんだろう。私は笑顔をわずかに硬くした。もう私たちに連れ合う理由はないってこと？　たしかにかつての仙薬探しの序盤では、強い味方は多いに越したことはないと考え、そして立場が上でもある佐切に[[rb:媚 > こ]]びていた。けど、今は違う。だってこれは、混じり気なしの──。
　想いをほろりとこぼしかけた唇を、私はとっさに引き結ぶ。まだ早い。少なくとも今ではない。怪しい裏なんて誓ってまったくないけれど、表にはっきりとは出せないこの感情がもどかしく、胸が[[rb:疼 > うず]]いた。
「私に気に入られようとしなくていいです」
　すると佐切はもう一度繰り返した。それから、目元をゆるませて微笑んだ。
「もう、好きですから」
「え……？」
　私は拍子抜けしてしまった。まさかそっちから好意を伝えてくれるなんて。
　驚きのさなか見つめると、佐切は頬をほのかに染めて視線を逸らした。その[[rb:純朴 > じゅんぼく]]な表情に、私の心がふわっと華やぐ。
「私も、好き……」
　それは小さな、小さなつぶやきだった。きっと佐切の耳には届いていないだろうが、あらためて自分に言い聞かせるにはじゅうぶんな響きだった。こわばっていた私の唇は、ふたたびやわらかに弧を描いていく。
「さぎりんっ」
　結局、こらえきれず抱きついてしまう私に、佐切はあきれ交じりの笑みをこぼす。けれど、私たちの身も心も、先ほどよりしっくりと合わさっているような気がした。
　そっか、……好きなんだ。胸のうちに喜びがあふれ、私の足取りを軽やかにする。
　そうしてともに歩んでいく道のかたわらには、うすむらさきの[[rb:萩 > はぎ]]の花が、いくつもの結び目みたいに咲いている。それらも、私たちもひとつの景色にまとめて、心地よい風が撫でていった。
`
  },
  {
    id: "tashikana-iro-no-aru-sekai",
    title: "たしかな色のある世界",
    date: "2026-03-14",
    score: 5.5,
    detail: "好きって、どういうことだろうと考える短編",
    text: `
　目的地はここから北西。行く手に寝そべるこの[[rb:鈴鹿 > すずか]]の峠を迂回するのは難しく、[[rb:馬子 > まご]]に頼むにしてもその運賃がだいぶかさんでしまうとなれば、もはや自らの足で越えるほかない。「めんどくさーい」とごねる杠を、その頬への口づけと、下りたら風呂付きの宿をとるという条件でどうにか説得し、私たちは山道に足を踏み入れた。
　有名な難所とはいえ、互いにしっかりと鍛えているからだろう。きつめの勾配でも順調に進む。当初の懸念だった山賊や追いはぎのたぐいに出くわすこともまだなく、私たちは山の頂上付近までたどり着くことができていた。
　いくらか余裕がうまれてきた心を、自然の中に浸してみる。生い茂る木々の葉、それらを緑に透かす光。緩急をつけて吹き抜ける風の動き。そして私の耳を揺するさまざまな音。
　するとふいに、ひりるるるる……ひりるるるる……という特徴的な鳴き声をとらえた。上から聞こえるということは、鳥か。まるで[[rb:喪 > な]]くした片割れを呼んでいるような。そのなんとも切なげな響きに胸を打たれ、歩きながら辺りを見回してみる。
「なんかあった？」
　きょろきょろしている私に対して、杠も歩調をゆるめ周りを気にした。
「こんな感じに鳴く鳥が居るんです」
　少し照れつつ口真似をしてみると、すぐに杠は理解した。
「ああ。[[rb:赤翡翠 > あかしょうびん]]ね」
　ほかのヤツらもうるさいけど。そう言って杠はしばらく耳を澄まし、いくつか鳥の名を挙げていった。
「よく聞き分けられますね」
「山暮らしが長かったもんで」
　感心した私の一方で、肩をすくめてみせる杠。取り立てるほどのことではないと思っているのだろうか。私にとってはとても魅力的な知識だ。そういえば杠は植物の名もよく知っていた。このように初めて入る山でも、杠には「知り合い」がたくさん居るのだ。
　私はもう一度辺りを見回してみた。ひとつの緑だったものは、それぞれ色や形が微妙に異なることが理解できた。
　これは、人と同じだ。
　雑多な[[rb:佳景 > かけい]]にひとりで嘆息を漏らす。なにかの名がわかるとは、それだけその存在を認めているということ。わかっているものが多ければ多いほど世界はきめ細かく、うつくしいのだろうと感じる。……もっと、杠が見ている世界を目にしてみたい。私はきっと忘れないよう、赤翡翠という鳥のさえずりを心に縫いとめた。
　まあ、と杠がなにかを思いついたようにふっと顔を上げる。
「周りがどんだけ騒がしくても、これだけは絶対、ってやつがあるかなー」
「それは？」
　どんな鳥の声だろうか。気になって尋ねてみる。すると、杠は少し先までぱぱっと進んでから、振り向きざまに微笑みかけてきた。
「あんたの声よ」
　私は思わず立ち止まってしまった。自分の声を意識したことなど今までなかったから、なんと返せばいいのかわからない。ただ、杠に「絶対」としてもらえているという、あたたかな感情がじんわりと胸の中に染みていった。
　なにかの名がわかるとは、それだけその存在を認めているということ。
　そしてまた、ひとつの存在がここにも。私はあらためてそう思い、気持ちを込めて、やわらかくその名を口にしてみた。
「杠さん」
──うん。先ほどより深い笑みをたたえて、杠が応える。その姿は、なによりも鮮やかに私の世界を彩るのだった。
`
  },
  {
    id: "fukuramu-temiyage",
    title: "ふくらむ手土産",
    date: "2026-03-14",
    score: 6.2,
    detail: "思わぬものに救われる短編",
    text: `
「……あなた、また余計なものを……」
　ようやく宿に帰ってきた杠から風呂敷包みを受け取って、長机に広げてみた私は呆れずにはいられなかった。私が頼んだこまごまとした消耗品のほか、練り香や飴玉など、入り用ではないものたちまで現れたのだ。
……はあ。大きなため息をつく。ゆくりないそれらは窓から差し込む西日を受け、ひときわ誇らしげにしている。
「まあまあ。備えあればうれしいな、っていうじゃん」
　それをいうなら「うれいなし」だろう。だらりと肩にのしかかってきた杠に返そうとして、私は眉をひそめた。
「……飲んできてますね」
　不満を込めて杠を押しやる。鼻にかすめたのは酒のにおいだった。しかもかなり深い。
「あ〜やっぱバレちゃった？　でも大丈夫、安酒だからお財布には響かなかったよ」
　悪びれるふうもなく軽い調子で杠が告げる。後ろに組むその手には、おそらくたっぷりの透明に満ちる[[rb:瓢箪 > ひょうたん]]でも隠し持っているのだろう。私はまたひとつため息をついた。
　今日は[[rb:此度 > こたび]]の目的地である、このあたりで有名な道場にひとりで行っていた。そんな私よりも杠の帰りが遅かったのは、お使いがてら、どこかの呑み屋に寄っていたからに違いない。
　しかしながらその言葉通り、破産はしていないようだ。先ほど返された財布にはいくらか余っていた。杠は良くも悪くも口が達者だから、それぞれの店ごとに交渉して上手いことやっているのだと思う。
　そのうえで、いつも銭を多めに持たせてしまうのは……きっと私の甘さなのだ。実際のところ、お釣りは手間賃として自由に使ってもらえればいいと心のどこかで思っている。そしてまずはいろいろと買ってきてくれた杠に、ありがとうと伝えるべきだった。私は自分にも至らない点があると考え直し、そのこっそりとなにかを荷物にしまう姿には目をつぶることにした。
　気を取り直して品々をひとつずつ確かめながら、ふとあるものに気がつく。
「これは？」
　私は六角形に折りたたまれた[[rb:紙 > それ]]をつまんで、しげしげと見てみた。店の名前と宣伝らしきものが書いてあり、薄い紙でできているようだが手のひら[[rb:大 > だい]]に平べったく、用途がわからない。
「ああ。貸して」
　後ろから杠がひょいと取り上げて、それを念入りに広げると、角から短く息を吹き入れた。たちまちぽっこりふくらんで、どことなく見知った形になる。あ、と私は声を漏らした。
「紙風船ですか」
「そ。おまけでもらったの」
　もう一度息を吹き入れて張りを持たせ、杠は紙風船を手元でぽっくぽっくと打ち上げてみせた。なかなか上手いものだ。私がしばらく眺めていると、杠はそれを手のひらに落ち着かせてから、やさしく笑いかけてきた。
「一緒にやろ」
「えっ？　あ、はい」
　突然の誘いにあわてながら杠の方に向いて、ひとまず受ける体勢になる。──実は、初めてだった。
　幼い頃、これで遊ぶ子らを見かけはしていたが、その仲間に入れてもらうことはなかった。首切り役人の娘として「人喰い[[rb:浅 > あさ]]」と恐れられ、あるいはさげすまれ、当時の同年代からつま弾きにされていた。苦くも、憧れのある思い出だ。
　いくよ、と言って杠が紙風船を打ってきた。はい。私はためらいがちに手を伸ばす。あの頃、触れたくても触れられなかったものに。
　ぽ、と音を立てて紙風船が跳ねる。それはあっけなく床に転がってしまった。けれど、拾い上げて手の中に収め、杠は微笑んだ。
「下手っぴ」
　ほら、もういっちょ。そう言って杠がまた私の方へよこしてくる。先ほどよりもっと力を込めて打ち返してみると、今度はいい具合に杠の頭上に浮かんだ。そのまま、互いの呼吸が合って何往復か続いていき、思わず笑顔になる。こんなにも楽しいものだったのか。私たちの歳相応ではない、子どもじみた遊びだが、おかげで幼い頃の自分が救われたような気がした。
　また手元にやってきた紙風船。それを私は抱きかかえるように受けとめ、あらためて杠に伝える。
「杠さん。ありがとうございます」
　すっかり機嫌を直した私を見て、杠はくすっと笑いながら首をかしげた。
「ねえ、また『余計なもの』持ってきてもいい？」
「ええ。……たまになら」
　苦笑をこぼしつつ、私はうなずいた。たまにはこんなひとときが、あってもいい。
　それから、紙風船は私たちのあいだをぽっく、ぽっくと何度も軽やかに跳ねるのだった。
`
  },
  {
    id: "himegoto-wa-mukougawa-ni",
    title: "秘めごとは向こう側に",
    date: "2026-03-14",
    score: 9.2,
    detail: "第三者目線のふたりについての短編",
    text: `
　ぽつぽつとしずかな小雨の降りしきる昼前、うちはまた習いごとをさぼってしまった。本来であれば今ごろ、あの薄暗い教室で「女としての礼儀作法」を学んでいるはずだった。
　あーあ。これで何度目やろ。いつも通り池のほとりにたたずんで、うなだれる。親から借りてきた渋柿色の傘が重たく感じ、それを右の肩にもたせ掛ける。後ろのほうでいくつもしずくが流れ落ちていった。
　ここは、町はずれの寺子屋までまっすぐのびる道を、北に逸れたところにある雑木林。ひと[[rb:畝 > うね]]よりも少し大きいくらいの池と、そのかたわらに、低いけれどりっぱな枝ぶりの桜の木がある。ほかの木々が[[rb:背高 > せいたか]]なおかげで、ひっそりと奥まるこの空間は外からはまったくわからない。うちだけの秘密の場所だった。
　ところが、この日は思いがけず人の声と足音が近づいてきた。
　こんなとこに、いったい誰や。そっちに向かって身構えていると、やがて枝葉をよけながら女の人がふたり、現れた。うちは思わず息を飲む。どちらも驚くほど[[rb:別嬪 > べっぴん]]で、相傘にしている一本の赤い[[rb:蛇 > じゃ]]の目が、彼女たちの魅力をさらに引き立たせている。まばたきのひとつさえもじつに優美だった。自分の傘を握りなおし、うちは詰めていた息をほぅ……と漏らす。無遠慮だとはわかっていても、つい見とれてしまう。
　ふたりは、池を挟んでうちの斜め向かいに立ちどまった。背の高いほうの人が控えめに、先客であるうちに目配せをしたあと、今はもうまばらになっている桜の花を見上げる。そして、残念そうにため息をついた。
「時季が終わる前に見納めを、と思ったのですが……すみません。もうだいぶ散ってしまいました」
「まあね。でも、ほら。なんかこっちに咲いてるみたいじゃない？」
　連れの人が池の[[rb:水面 > みなも]]を指さす。たしかに、たくさんの花びらがそこに浮かび、淡い光を放ちながらたゆたっていた。
「ほんとうですね」
　これも[[rb:風情 > ふぜい]]があります。背の高いほうの人が口元をほころばせ、それこそ花が咲いたような表情になる。ふふっと連れの人も微笑み返して、それからふたりは肩を寄せ合い、穏やかに話しはじめた。
　うちは傘をなかば深くして、彼女たちの会話を聞くとは無しに聞いてみる。小気味よく生まれるひとこと、ふたこと。こぼれる笑み。その仲の良さげな様子の微笑ましさからだろうか。ここを侵されたという気持ちにはまったくならなかった。あっちも、うちのことを邪魔だとは思っていない気がする。お互いに居場所を探しにきているような、そんな親近感があった。
　彼女たちは、それぞれ「さぎり」さん、「ゆずりは」さんというらしかった。ゆずりはさんのしなやかな物言いに対して、さぎりさんが丁寧に、優しく返す。心をくすぐるそよ風のように行き来するそれらの言葉には、このあたりの[[rb:訛 > なま]]りはなかった。おそらくどこか遠くから来た人たちなのだろう。
　気づいたらうちはうつむくふりをして、水面に映るふたりをじっくりと眺めていた。したたる水の波紋が彼女たちの輪郭を滲ませ、いつかどこかで目にした異国風の絵のようになる。けれど、きっとどんな値打ちもつけられない。雨が招いたこのうつくしい光景を、うちはただひたすら特別に思いはじめていた。
「もう。なぁに言ってんの」
　するとふいに、ゆずりはさんがくすっと呆れまじりに笑った。さぎりさんが言ったなにかについて、のようだ。うちは少しだけ気になって、ひそかに傘を持ち上げてみる。
　やわらかい笑みを浮かべたままのゆずりはさんが、さぎりさんの手からそっと傘を取っていた。そして、うちから自分たちを隠すようにそれを傾けると、さぎりさんに身を寄せ……。
　ちゅっ。口づける音のあとに。
「私にはあんただけよ。これからも、ずうっと」
　と、愛おしそうに言うゆずりはさんの声が聞こえた。
「……っ」
　一拍置いて、かすかに揺らぎながら、濡れないようにするため傘を取り返すさぎりさん。
──その瞳は熱した[[rb:飴 > あめ]]みたいにとろけ、その頬は、紅をあしらったみたいにほんのりと赤く染まっていた。
　え、なに。なにがどうしたん。うちはすかさず自分の傘を下げる。たった今、目の前で起きたことに心臓をつかまれたような気持ちだった。いっきにのぼせた頬が、おさえる左手のひらにじんと熱を伝えてくる。それを冷まそうとしているうちに、ありえなかったはずの考えが胸の底にすとんと落ちた。
……なんと、恋仲だったのだ。
　寄り添うかたち。ただよう雰囲気。やっと[[rb:合点 > がてん]]がいき傘を上げると、しかしもうそこにふたりは居ないのだった。
　静まり返った池には、ゆずりはさんが指さした桜の花びらたちが、岸辺にかけて浮かんでいる。
「……っはあ〜」
　脱力して傘を落とす。その場にしゃがみ込んで、大きなため息をつく。頬に当たる雨粒の冷たさも気にならなかった。
　心と心が交わる、恋のせつな。なんとも甘美なあの瞬間は、うちだけに、うちを選んで共有してくれたような気がした。大っぴらには言えない秘密をささやくように。
「女の人どうしって、ええんやなぁ……」
　手で顔を覆い、誰にともなくうめくように口にする。
　寺子屋なんかで教わるよりももっと大切で、素敵なことをうちは今日、学んだ。
`
  },
  {
    id: "yawarakana-hibiki",
    title: "やわらかなひびきで",
    date: "2023-07-04",
    score: 4.0,
    detail: "佐切さんの呼び名に関する140字小説",
    format: "microfiction",
    image: "images/140ji/yawarakana-hibiki.jpg",
    text: `
「前々から不思議に思っていたのですが……なぜ『さぎりん』なのですか？」
「かわいいからに決まってんじゃん」
「かわいい、ですか……」
「そ。さーぎりん♪」
「……ゆずりん」
「えっなに!?　聞こえなかった！」
「なんでもないです」
「てゆーか今の私は『杠』じゃないよ」
「聞こえてるじゃないですか」
`
  },
  {
    id: "anata-no-kokoro",
    title: "あなたの心がわからない",
    date: "2023-07-04",
    score: 4.0,
    detail: "やきもちがわからない佐切さんの140字小説",
    format: "microfiction",
    image: "images/140ji/anata-no-kokoro.jpg",
    text: `
　大抵のことには動じずけろりとしている杠の氣がときおり乱れることがある。それは私が殊現殿の話をするときだ。確かに彼は杠にとっての脅威であったことはたしかだ。しかし彼がどれほど山田家にとっては良い人であったか、私が彼を尊敬していたかを語れば語るほど彼女の氣は揺らぐ。不可解極まりない。
`
  },
  {
    id: "kokoro-wo-furuwaseru-yobi",
    title: "心を震わせる呼び",
    date: "2023-07-04",
    score: 4.0,
    detail: "旧名の方が好きな佐切さんの140字小説",
    format: "microfiction",
    image: "images/140ji/kokoro-wo-furuwaseru-yobi.jpg",
    text: `
　私の偽名『スミレ』呼びが佐切に定着してしばらく経ったころ、「ゆずりは……スミレさん」と言い間違えられた。その名で佐切と共にしてきた時間は、短いけど濃い。彼女も同じ感覚だろう。
「なぁに」誤りを指摘せずに問う。
「呼んでみたかっただけです」微笑まれると、心をくすぐられるような気がした。
`
  },
  {
    id: "heart-no-kiki",
    title: "心臓（ハート）の危機",
    date: "2023-07-04",
    score: 4.3,
    detail: "大切な人は守らねばという佐切さんの140字小説",
    format: "microfiction",
    image: "images/140ji/heart-no-kiki.jpg",
    text: `
　私たちに絡んできた輩は逃げていった。
「ありがとさぎりん」
「まったく、どちらが護衛なんだか……」
「あはは、『私の連れに手を出せばその腕、切り落とす』」
　私が低い声音で先ほどのを真似ると、佐切はふいと顔をそらした。
「本意です。大切な人ですから」
「……」
　こんなに危険な護衛がいてたまるか。
`
  },
  {
    id: "watashi-no-sweets",
    title: "私の甘味（スイーツ）",
    date: "2023-07-04",
    score: 4.2,
    detail: "甘いものが好きなのを見てるだけで満足な杠さんの140字小説",
    format: "microfiction",
    image: "images/140ji/watashi-no-sweets.jpg",
    text: `
　旅すがら、行く先々の甘味処で佐切はただの小さな女の子になる。今回も羊羹を一口ひと口、味わって食べる姿が私の目の前にある。それをかわいいなぁなんて言ったらすぐに引っ込んじゃうから、ただ静かに見守りたい。いつもはぴしっと引き締まっている佐切の頬が緩んでいる。それだけでおなかいっぱい。
`
  },
  {
    id: "kawaneba-son",
    title: "買わねば損",
    date: "2023-07-04",
    score: 4.4,
    detail: "やけくそに言っても佐切さんは涼しい顔、な140字小説",
    format: "microfiction",
    image: "images/140ji/kawaneba-son.jpg",
    text: `
「襟が乱れています」
「あーつーいーのー。私は術の訓練のせいで汗っかきなのよ」
「かといって、着物をそんなにはだけさせてはまるで花魁ですよ」
「そうです私は花魁でーす。誰か買っておくんなんし〜」
「買いましょう」
「えっ」
「日傘と団扇です。次の地で探しましょう」
「ああ、なーんだ……」
「？」
`
  },
  {
    id: "arinomamade",
    title: "ありのままで",
    date: "2023-07-04",
    score: 6.0,
    detail: "自分の傷を明かした杠さんの140字小説",
    format: "microfiction",
    image: "images/140ji/arinomamade.jpg",
    text: `
　誰も来ない湯屋で、私はついにヒミツを明かすことにした。
　術を解いた私の体の傷たちを見て、なんと佐切は涙した。
「ここまで生き抜いてくれて、そしてあなたを見せてくれてありがとう」
「……たいした見せモンじゃないわよ」
　照れ隠しに湯に浸かる。長年の垢が湯の中へ溶け、消えていくような気がした。
`
  },
  {
    id: "zawatsuki",
    title: "ざわつき",
    date: "2023-07-04",
    score: 5.5,
    detail: "首斬りに従事してきた佐切さんの140字小説",
    format: "microfiction",
    image: "images/140ji/zawatsuki.jpg",
    text: `
　悠長に出立支度をしている杠を急かすつもりで眺めていたら、髪を結い上げたその項が目に入った。薄らと骨が浮き出ていて、滑らかで白く、そして──。
　妙な感覚をおぼえた気がし、私は慌てて目を背けた。これは、御試御用で数多の罪人の項を切ってきたせいなのだろうか。ならばなぜ胸が高鳴るのだろう。
`
  },
  {
    id: "sokoku-no-ai",
    title: "相克の逢",
    date: "2023-07-04",
    score: 8.4,
    detail: "タオが伝わる感覚についての140字小説",
    format: "microfiction",
    image: "images/140ji/sokoku-no-ai.jpg",
    text: `
「安心してください」
　佐切の髪が私の顔に垂れてくる。花の香り。
「優しく触れますから」
　かつて彼の地で私が言った台詞をなぞられ、私は苦笑した。抱き寄せると、欲望と緊張、大小の波がそれぞれの中に去来しているのを感じる。
「愛してるよ」
「私も愛しています」
　共に行こう。どこよりも穏やかな海へ。
`
  },
  {
    id: "midashi-mitasu-mono",
    title: "乱し満たすもの",
    date: "2023-07-04",
    score: 8.5,
    detail: "たったひとことの切り返しに惑う140字小説",
    format: "microfiction",
    image: "images/140ji/midashi-mitasu-mono.jpg",
    text: `
　ふいに手を繋がれた。杠は持ち上げた私の手を撫でる。
「さぎりんの手、好きなんだよねぇ。綺麗で柔らかくて固くて」
「私に術を施したときも無意味に舐めてましたね」
「ふふ、今となってはさぎりんが私に施す側だねぇ」
「……」
　そろそろ寝屋を探そう、と言おうとしていたのに、気まずくなってしまった。
`
  },
  {
    id: "tomo-ni-sugosu-jikan",
    title: "共に過ごす時間",
    date: "2023-07-04",
    score: 9.0,
    detail: "傷も歳も受け入れるほどの、140字小説",
    format: "microfiction",
    image: "images/140ji/tomo-ni-sugosu-jikan.jpg",
    text: `
　顔からつま先まで、傷だらけの体に口付けされていく。佐切の手は傷痕をなぞり、押し当てながら進んでいく。この姿を醜いと思っていたけれど、佐切は一切の迷いなく受け入れてくれた。
　歳はとりたくないと思っていた。が彼女とならしわしわの婆になるまで一緒にいたい。私は腕を伸ばして熱を引き寄せた。
`
  }
];
