const novels = [
  {
    id: "tabi-wa-michizure",
    title: "旅は道連れ",
    date: "2026-10-20",
    score: 4.0,
    detail: "まだわからないけど、今は。という小説",
    text: `





　私はずっと不思議だった。
　杠がなぜ私の旅について来るのか、不思議だった。
　仙薬探しの件が落ち着いてから、音沙汰もなくおよそ一年。空白を跨ぐようにしてひょいと現れた杠が、「さぎりんの護衛」などと言い出したとき、よほど暇なのだろうと受け取った。思わずそう口にしたら、杠はただうつむきがちに笑った。──あははっ。その瞳にひと際、なにか色めく光がよぎったふうにも見えたけれど、それは川の魚のようにすばやく深くへ潜っていった。私は気になりながらも、無理につかみにいったとして本来の活きを失ってしまうだろうし、そもそも人の顔をのぞき込むのは失礼だとわかっていた。だから杠越しの景色、若々しい山の緑にひとまず視線を預けたのだった。
　杠は名前を新しくしたそうで（スミレ、とさらりと告げられたが私はまだ呼び慣れていない）、忍びの里からの追っ手についても、十禾の念入りな措置によって心配する必要がなくなった。そうして過去に比べたらだいぶ羽を伸ばせていただろうに。安寧を持て余し、かえってつまらなかったのだろうか。
　つまらないかどうかの話であれば、私との旅もおそらく杠にとってはつまらないのではと思う。一番の目的地としていた画眉丸夫妻のもとを訪ねたあとは、当初の名目である「諸国の[[rb:試刀術 > しとうじゅつ]]を学ぶため」に私は進むと決めている。そして比較的安全な道や場所を選んでいるので、とくに山も谷もない。それでも杠は飽きるそぶりも見せずに一日、また一日とこのふたり旅を延ばしていく。私の旅路が一本の線ならば、それに自らの線を添えるようにして。なぜだろうと思いつつ、今日も杠がそばに居てくれることによって、小さな安心が積み重なっているのも確かだった。
「疲れたぁ～」
　両脇の草むらに野花の咲く一本道。しばらく黙って隣を歩いていた杠が、ついに不満を漏らした。
　私は速度を落としてそちらを見やる。途端、より遅れぎみになる杠。その[[rb:倦 > う]]んだ目がまだ続く道のりを辿る。足は重たげに引きずられ、草履がざりざりと砂を噛んだ。……多少のわざとらしさが浮く。けれど、昨夜は野宿をして、今日はほとんど歩き通しであることを踏まえると妥当な状態だろう。
　表には出していないだけで私も大概、疲れを感じていたが、次の町まであと半里、いやそのさらに半分ほど。頭上では空の端が茜色に染まりはじめている。やがて陽が沈みきる前に、宿へ到着しておきたかった。
「もう少しですから。ほら、」
　後ろに向けて声を伸ばす。しかし杠はうな垂れるばかりで、疲労という[[rb:泥濘 > ぬかるみ]]にはまり動こうとしない。
　着いたらお風呂に入れますよ。布団もあります。私がどうにか言いくるめようとしても、杠は今にも座り込みそうな様子だった。構わず[[rb:躙 > にじ]]り寄る夕闇。私は途方に暮れた気持ちで二の足を踏む。
「もう。置いていきますよ」
　しまいには、冗談は得意ではないものの、冗談のつもりで軽く投げ掛けてみた。
　すると、
「べつにいーよ」
「……」
　あっさり返されてしまい、なにも言えずにただ杠を見つめた。風が、不意に冷気を孕む。西日を背に受けその表情は、陰に滲んでなぞりにくかった。私は目を細める。想像するに多分、あとで追いついて来るのだろうとは思う。もっとも、そのような保証はどこにもない。「置いていかれる」のはむしろ自分の方なのではないかという気さえする。
「……仕方のない人ですね」
　景色が動く。私は町ではなく、杠の方に踏み出していた。
　杠がふっと顔を上げる。私が戻ってくるのを端からわかっていたようだった。淡泊な返しをしたのも計算のうちだったのかもしれないが、私は許した。そう思わないと、自分が完全に杠の掌の上だと認めることになってしまうから。
　こういうときはとにかく敵わない。つまり、最初から負けの決まっている立ち合いに臨んだというわけだ。私はひとつため息をつく。そして振り分け荷物の紐を肩先へずらしてから、杠に背を向けてしゃがんだ。
「どうぞ。おぶさってください」
「え、いいの？」
　大好きっ、と抱擁も込めてか、杠が私の首もとにぎゅっと腕を回してくる。まったく調子の良い人だ。杠を支えながら腰を入れて立ち上がると、私は町へ向けてふたたび進みはじめた。
「さぎりん。重い？」
　背中越しに杠が訊いてきた。うなじをくすぐるその声に、半ば首をすくめて応える。
「……いいえ」
「うーんなんか間があったな」
「ありませんよ」
　あった。ありません。軽口を交わしながら歩いていく。
　境なく一緒になって伸びる私たちの影。杠が笑うたびその揺れが伝わってきて、それをなんだかもっと感じ取りたくて、私は後ろに回す腕を少しだけきつくした。人ひとりぶんの重みがしっかりと返ってくる。けれど、杠を置いていってしまう方が自分の心には重かったのだろう、と思った。



　ただでさえ疲れていたうえに、人を背負っての移動だ。町へ入る頃には案の定、陽が沈みきっていた。
　杠だけでなく自分のためにも、いつもより高めの宿を取った。通りに面した二階建ての[[rb:旅籠 > はたご]]。たまにはこれくらいの贅沢をしてもいいだろう。五右衛門風呂のある湯殿はちょうど空いており、私から順番に入ることにした。夕餉の支度もできているそうなので、あまり長くならないようにと事前に伝えておいたのだが、杠が部屋に戻ってくるまでゆうに半刻はかかった。こういったことについてはもはや、取り立てて文句は言わない。たとえ私が非難の目を向けてみても、糠に釘なのである。
　夕餉をいただいたあとで、ふと、外から笛の音色らしきものが流れてきた。初めは風が鳴っているのかと思っていた。ところが耳を澄ませばちゃんと節があり、ほどなくして──ど、どん、どん。太鼓も混じりはじめる。
「お祭りでもやってんのかな？」
　窓辺に寄った杠が、格子の隙間から外をのぞく。私もつられてそちらへ目をやった。闇に沈んだ町の中。通りの向こうに連なる灯りが浮かび上がり、そのあいだを人影がちらりらと行き来していた。
「そうみたいですね」
「ねえ、ちょっと行ってみよっか」
　ぱっと杠がこちらに振り向いてくる。私はわずかに圧されながら、すでに足元に敷かれている布団を踏みしめた。今日は長く歩いたし、明日もできるだけ早くから行動したい。祭りを見ることは旅の目的でもない。あまり行く理由がなかった。
　しかし、私は杠の瞳を見つめてみる。すると──瞬きの合間、またあの光がそこにきらめいた。
「……少しだけなら」
　と言ってから、はっとして口もとに手をやる。自分から出た言葉に、自分で驚いた。
「お、マジ？」
　やや意外そうに目をみはった杠に、私はきまりが悪くなり念を押す。
「本当に少しだけですよ」
「やった」
　浮き立つ杠に促され、さっと身支度を整えて外へ出る。体の熱を夜風と心地よく分け合いつつ、ふたりで町の中心を目指す。しだいに闇がほどけ、明かりが満ちてくる中で、二、三歩前をゆく杠の足取りは、先ほどまでの疲労など忘れたように軽やかだった。
「あなた、疲れてたんじゃないんですか」
　私の指摘に、杠は歌うように返す。
「お祭りは別腹」
「意味がわかりません」
　進むにつれ、増えてきた人々に混じって歩く。どこからか焼いた餅の香ばしいにおいが漂ってくる。笛と太鼓の音に合わせるように、家々の軒先に吊るされた灯りが揺れ、そこかしこで大人や子どもたちの笑いが湧いた。私もにわかに高揚をおぼえる。自分ひとりなら、きっとここへ来ることはなかった。そう考えると今の景色が貴重なものに見え、知らず知らずのうちに足を緩めていた。
「けっこう賑わってんね」
　前を歩いていた杠がいったん立ち止まって、やがて横に並んできた。私は「ええ」とうなずき、歩幅を狭めたまま進む。旅を始めてから気づいたのだが、私たちは歩く速度が違う。
　それだけではない。ものの考え方も、寝起きの時間も違う。今後も合わないことが多々あるだろう。けれど片方が速ければもう片方が待ち、片方が止まればもう片方が戻る。そのようにして、一緒に歩いている。
　杠が隣に居ることで、私の日々は思いがけない展開を見せる。歩く速度が変わり、立ち止まる場所が増え、このように夜の町へ繰り出す。ときには困らされることもあるが、それもひとりでは得られない体験なのだった。人が歩める道はたったの一本。だけどこうして誰かが隣に居ると曲がったり、広がったりする。私はその「予想外」を、いつの間にか楽しみにしているのかもしれない。
　私はずっと不思議だった。
　杠がなぜ私の旅について来るのか、不思議だった。
　とはいえ、杠の心にあるものを私がすべて知ることはできない。知りたい気持ちが先走って、勢いまかせにつかみ取ってしまいたくもない。
　ただ、私は杠と明日も一緒に歩きたい。この願いはひとつ、確かにあった。
「さぎりん、あれ見て」
　通りの奥に杠がなにかを見つけ、私の手をくいと引いた。瞳にはやはり、きらきらとした光が躍っている。今はまだそれの意味を知らない。けれどいずれは知っていけるような気がして、私は自然と微笑んだ。
「なんですか？」
　導かれるままに、私はそちらへ足を向ける。自分ひとりでは選ばなかったであろう道へ。
　──だから私は、この人と旅をしている。
　吹き抜ける風。それが辺りの空気を緩くかき混ぜ、私の袖口をひんやりくぐっていくのと対照的に、杠のぬくもりが指先に息づく。私は並んで歩きながら、そっと握り返してみる。すると杠は祭囃子に乗せるように、「ふふっ」と楽しそうに笑った。
　ふたりの旅はまだ終わらない。今夜の道も続いていく。小さくもはっきりとした予感が、手のうちに灯った。










`
  }
];
